{
  "title": "Ensemble (mais séparément) avec le Bedford Trio",
  "date": "le 21 juillet 2020",
  "author": "Andrew Ascenzo",
  "preview": "Quelle est l'importance de la musique de chambre en pleine pandémie internationale? Le Bedford Trio partage leur relation personnelle avec la musique et la façon dont ils restent en contact. ",
  "intro": "La série Histoires en musique de l'Orchestre Pop d'Ottawa invite différents membres de notre communauté à partager une sélection de leurs chansons préférées et à expliquer pourquoi cette musique est si importante pour eux. Alessia Disimino (violon), Jialiang Zhu (piano), et Andrew Ascenzo (violoncelle) partagent leur point de vue sur le rôle de la musique de chambre au cœur d'une pandémie internationale.",

  "fastFacts": "Quelques faits ",
  "f1": "Andrew a demandé à Alessia et Jialiang de former un trio après les avoir vus donner un récital ensemble en 2016.   ",
  "f2": "Dans son temps libre, Alessia aime écrire de la poésie, faire des peintures sur commande et lire des livres sur divers sujets, notamment la littérature anglaise, la fiction, la théologie et les traductions de la littérature classique. ",
  "f3": "Enseignante passionnée, Jialiang travaille au programme de pédagogie du piano de l'Université de Toronto depuis 2012.  ",
  "f4": "Andrew s'intéresse également à la comédie musicale et a été le directeur musical de plusieurs productions dont <i>9 to 5</i>, <i>A Funny Thing Happened on the Way to the Forum</i>, et <i>Mama Mia</i>! ",

  "p1": "Quelle est l'importance de la musique de chambre en pleine pandémie globale? Dans un monde où nous avons dû définir qui est « essentiel » et, au contraire, qui est « non essentiel », où se situent les musiciens et les travailleurs artistiques dans ce spectre plutôt polarisant ? Quelques minutes passées à parcourir Twitter ou toute autre plateforme de médias sociaux vous laisseraient penser qu'il est presque criminel de qualifier les arts de non essentiels à un moment comme celui-ci. L'un des principaux arguments que vous verrez est quelque chose qui suit ces grandes lignes : « Que faites-vous pour passer le temps de manière isolée ? Netflix ? Des concerts en direct ? La lecture ? Dessin ? Si ce n'était pas pour les arts, vous vous ennuieriez à mourir et l'isolement serait intolérable ! Comment osez-vous nous qualifier de non essentiels ! » C'est un argument valable. Cependant, comme la hiérarchie de Maslow nous le démontre si clairement, cet argument n'est valable que lorsque nos besoins fondamentaux sont pris en charge : à savoir nos besoins physiologiques et nos besoins de sécurité. Dans une période sans précédent comme celle-ci, il est absolument primordial que nous respections nos besoins les plus fondamentaux en tant que société (dans ce cas, nos travailleurs de première ligne incroyablement dévoués dans les soins de santé, l'approvisionnement alimentaire et d'autres secteurs essentiels) tout en respectant également l'importance et l'impact des arts dans notre vie quotidienne. ",
  "p2": "Cela nous ramène à la question initiale : quelle est l'importance de la musique de chambre en plein milieu d'une pandémie internationale ? ",
  "p3": "La musique de chambre est une musique écrite pour être jouée par de petits ensembles, généralement sans chef d'orchestre. Cela ne veut pas dire qu'il n'y a pas de chef, mais plutôt qu'un chef d'orchestre qui prend les décisions les plus importantes (ne discutons pas de l'état des dictatures dans le monde en ce moment...), en musique de chambre nous nous dirigeons et suivons tous à tour de rôle. Idéalement, il ne devrait pas y avoir de hiérarchie parmi la capacité des musiciens à faire des suggestions et à prendre des décisions, mais plutôt un effort collectif. En d'autres môts, vous apprenez rapidement à faire des compromis et à prendre des décisions dans l'intérêt de l'ensemble du groupe plutôt que dans votre propre intérêt. Par exemple : si le violoniste d'un trio avec piano a un passage particulièrement difficile avec un grand changement de position expressif, il peut vouloir un peu plus de temps pour rendre le changement de position le plus expressif possible, et par conséquent les autres musiciens doivent s'accommoder du temps nécessaire. Si vous avez de la chance, les trois musiciens sont d'accord pour dire que ce temps supplémentaire est judicieux sur le plan technique et musical. Mais en réalité il y aura probablement une discussion. Peut-être que le piano a beaucoup de notes rapides lorsque le temps supplémentaire doit être fourni, ce qui le rend difficile à jouer, ou que le violoncelliste estime que la phrase devrait continuer à évoluer vers un autre point culminant plutôt que cette note particulière. Toutes les perspectives sont valables et doivent être partagées, mais si ce moment met en évidence le violon et que les deux autres instruments jouent des rôles de soutien, et surtout, si le temps supplémentaire sonne bien, alors la décision est prise de suivre le chef actuel. Parfois, suivre une suggestion différente donne un résultat différent et étonnamment réussi. Le résultat ? Un résultat musicalement cohérent et satisfaisant pour les personnes les plus importantes de la salle : le public.  ",
  "p4": "Il est rare qu'un ensemble de chambre compte trois, quatre ou plusieurs membres qui ont tous les mêmes antécédents et les mêmes perspectives sur le monde. Il est fort plus probable que vous apportiez chacun et chacune vos expériences, votre expertise et vos opinions uniques et diverses dans un groupe qui doit travailler ensemble pour créer une vision unifiée. Personne ne veut payer un billet pour assister à un groupe de trois membres qui jouent comme s'ils étaient les seuls dans la salle (ou peut-être que cela ferait un concert très intéressant et passionnant !). Les meilleurs groupes de musique de chambre du monde sont reconnus mondialement pour leur interprétation unifiée, le fait que c'est comme une entité qui joue la musique plutôt qu'un groupe d'individus, et que l'interaction entre les musiciens est si naturelle et puissante qu'elle peut être ressentie par chaque membre du public lors d’un concert. ",
  "p5": "L'interprétation de la musique classique s'apparente à un casse-tête. Les notes sur la page sont les mêmes pour tout le monde, mais pour obtenir un succès artistique, il faut une équipe d'experts diversifiés, avec une grande expérience et des idées créatives, pour trouver une approche unique. Il faut travailler ces idées et les transformer en quelque chose de beau sur lequel tout le monde peut s'entendre et le présenter au monde entier. Ce n'est pas si différent que d'essayer de résoudre le problème d'un virus mystérieux qui se répand à travers le monde entier. Vous avez besoin d'une équipe d'experts pour identifier le problème et travailler ensemble en utilisant leur expertise et leur expérience pour déterminer la manière la plus efficace de contenir et finalement d'éliminer le virus. Heureusement pour la musique classique, vous n'avez pas besoin de mois et d'années pour tester l'efficacité de votre solution à la musique; vous obtenez immédiatement les réactions du public. ",
  "p6": "Il y a tant à apprendre de la musique de chambre (et des arts en général) en pleine pandémie : travail d'équipe, respect, comment diriger, comment suivre, savoir quand diriger et quand suivre, et travailler vers un objectif au profit du bien commun. La musique de chambre et les arts sont peut-être essentiels en ce moment, mais pas pour les raisons qui viennent immédiatement à l'esprit. Peut-être que ces leçons et ces valeurs que nous enseigne la musique de chambre peuvent, en fin de compte, nous guider dans ces moments difficiles. En tant que membres du Bedford Trio, un trio de piano classique, ces mois d'isolement et de non-interprétation nous ont donné le temps de réfléchir à ces valeurs, qui sont essentielles à la fois dans notre travail de musicien et pour notre bien-être en tant que société. ",
  "p7": "Le Bedford Trio est un trio de pianos basé à Toronto qui a été formé en 2016 à l'Université de Toronto. La violoniste Alessia Disimino, autrefois étudiante de maîtrise en interprétation, donnait un récital avec la pianiste Jialiang Zhu, qui venait de commencer le programme de doctorat en arts musicaux. J’étais (le violoncelliste, Andrew Ascenzo) également étudiant dans le programme de doctorat en arts musicaux à l'époque et j'avais rencontré Alessia de nombreuses années auparavant lors d'un festival d'été. Jialiang et moi étions camarades de classe. J'ai assisté à ce récital et j'ai été tellement captivé par la performance du duo que j'ai demandé si elles étaient prêtes à former un trio de piano. Depuis lors, notre trio a connu un grand succès à Toronto et s'est aventuré dans d'autres régions de l'Ontario et du monde. Au cours des deux dernières années, nous avons été le Trio de piano Irene R. Miller en résidence à la Faculté de musique de l'Université de Toronto, finalistes du Concours international de musique de chambre Anton Rubinstein en Allemagne, demi-finalistes du Concours international de musique de chambre Plowman dans le Missouri, et nous avons participé à la phase en direct du Concours international de musique de chambre Fischoff dans l'Indiana. Nous avons participé à la résidence de développement de carrière au Ottawa Chamberfest, et avons été reconnaissants de collaborer avec le compositeur Rob Kapilow ainsi que de faire de la musique à Ottawa avec les concerts XENIA, Concerts in Care, et en récital au Chamberfest. ",
  "p8": "Lorsqu'il est devenu évident que notre trio allait vivre au-delà de notre époque d'étudiants à l'Université de Toronto et dans le domaine professionnel, le lien entre nous trois s'est renforcé. Nous sommes devenus de merveilleux amis en plus de collègues professionnels. Nous avons appris à mieux connaître nos origines, nos visions du monde, nos familles, nos traditions religieuses, nos passe-temps et nos intérêts respectifs. Nous avons appris que nous sommes très semblables à bien des égards, et aussi très différents à bien d’autres égards. En effet, nous avons appris à aimer et à respecter le caractère unique de chacun et chacune d'entre nous, et ce que nous apportons au groupe en tant que musicien et en tant que personne. Nous avons appris à former une équipe. Nous avons appris à apprendre les uns des autres. La musique de chambre nous a appris autant sur nos vies et nos valeurs que sur la musique. ",
  "p9": "Bien que nous ayons été séparés par le début de la COVID-19, nous demeurons dévoués à notre métier et à notre groupe. Nous sommes ravis de pouvoir profiter de cette occasion pour nous présenter à vous, et nous espérons que vous apprécierez de mieux nous connaître en tant que musiciens et en tant que personnes. Notre liste de lecture comprendra des pièces qui nous ont influencé individuellement et en trio. ",

  "alessia-title": "Alessia Disimino, violon ",
  "alessia-p1": "La musique est vitale pour nous tous. Elle m'a permis de me connecter avec moi-même, avec le passé et le présent, et avec les autres autour de moi, y compris ceux avec qui je fais de la musique et ceux qui m'entendent jouer. La musique n'est jamais isolée. La musique est faite pour créer des liens. Pour nous relier à nous-mêmes, pour nous relier à ce qui est transcendant, à ce que nous ne pouvons pas mettre en mots et qui existe au cœur de nous-mêmes, ainsi qu'à la communauté et au monde. Je me sens très privilégiée d'avoir une profession et une vocation aussi incroyables. En particulier lors decette période de pause pendant la pandémie, il est impossible de ne pas remarquer à quel point la musique a été, et continuera d'être, vitale pour nos vies, enrichissant notre existence et nous-mêmes. ",
  "alessia-p2": "J'ai toujours été attirée par les arts. Le violon a été mon premier amour (à l'âge de deux ans et demi, j'ai commencé à en jouer, et je n'ai jamais arrêté !), mais les arts visuels, la poésie et la prose ont également eu une influence sur moi. Je vois et j'entends souvent la musique de manière abstraite ; une combinaison de couleurs, de textures, de sous-entendus, de nuances, d'émotions, de tons, de significations. Toutes ces choses, ainsi que le contexte historique, m'aident à comprendre la pièce sur laquelle je travaille et à déterminer une interprétation qui me semble juste. ",
  "alessia-p3": "Pour réussir en tant que musicien.ne aujourd'hui, il faut être un.e artiste aux multiples compétences. Bien sûr, il faut savoir jouer un instrument, mais aussi faire de la recherche, du marketing, du réseautage, des médias sociaux, du commerce, de la créativité et de l'ingéniosité. Toutes ces compétences sont importantes pour être un.e musicien.ne à succès à notre époque. ",
  "alessia-p4": "L'isolement causé par la COVID-19 a été difficile, mais il y a eu beaucoup de choses que j'ai également appréciées au cours de cette période. Ce fut merveilleux d'explorer d'autres projets d'enregistrement, surtout avec et pour les membres de ma communauté. Le manque de concerts est certainement difficile et une dure réalité pour l'instant, mais j'espère que cela ne fera que créer des liens et des performances plus significatives lorsque la musique en direct et en personne reviendra. ",
  "alessia-p5": "Il y a tant à venir - le Bedford Trio continuera à créer des enregistrements à distance, j'enregistrerai quelques reprises au violon avec deux fabuleux amis et collègues chanteurs célébrant notre héritage italien, et de nombreux concerts sont prévus pour l'année 2020-2021 à venir (croisons les doigts pour que ce soit en direct !). ",

  "alessia-playlist": "Liste de lecture d’Alessia ",
  "alessia-playlist-p1": "<i>Quintette à cordes en ut majeur, D. 956 Franz Schubert </i>",
  "alessia-playlist-p2": "Il s’agit de ma pièce de musique de chambre préférée, elle est tout à fait transcendantale. ",
  "alessia-playlist-p3": "<i>93 Million Miles, Jason Mraz </i>",
  "alessia-playlist-p4": "Pour la paix.",
  "alessia-playlist-p5": "<i>You Say, Lauren Daigle </i>",
  "alessia-playlist-p6": "Pour l’espoir.",

  "jialiang-title": "Jialiang Zhu, piano",
  "jialiang-p1": "En 2007, j'ai quitté la Chine pour m'installer à Toronto pour mes études de premier cycle et, depuis, Toronto c’est chez moi. Le Canada est un beau pays, avec une culture riche et diversifiée, plein de gens chaleureux et amicaux. Je suis vraiment chanceuse d'avoir trouvé un foyer ici! ",
  "jialiang-p2": "Ayant grandi dans un environnement de conservatoire en Chine, je me suis surtout immergée dans le monde de la musique classique occidentale, tant en ce qui concerne la musique que j'ai étudiée que celle que j'ai écoutée. Au cours de mes études secondaires, j'ai découvert de nombreux autres genres de musique, comme le jazz, la samba, la bossa nova et la musique de film, qui m'ont tous ouvert les yeux et les oreilles davantage. Jouer de la musique de chambre est pour moi l'une des plus grandes joies du monde, et je suis toujours reconnaissante d'avoir rencontré Alessia et Andrew, et d'avoir formé notre petite union. Cette liste de lecture est une collection de morceaux qui m'ont inspirée et qui sont significatives pour moi d'une manière ou d'une autre. ",

  "jialiang-playlist": "Liste de lecture de Jialiang ",
  "jialiang-playlist-p1": "<i>The Legend of the Wind (from Nausicaä of the Valley of the Wind), Joe Hisaishi  </i>",
  "jialiang-playlist-p2": "Nausicaä of the Valley of the Wind est un film d'animation du réalisateur japonais Hayao Miyazaki, avec une bande son composée par Joe Hisaishi. On pourrait les appeler le « duo par excellence » car ils ont créé ensemble tant d'œuvres étonnantes au cours des dernières décennies. La musique d'ouverture du film dépeint un vaste paysage, qui a été pollué par l'activité humaine et tragiquement ruiné en raison de leurs combats avec le monde de la nature. Le film est sorti en 1984 et le sujet est toujours d'actualité aujourd'hui. Je suis non seulement touchée par l'histoire, les personnages et la musique, mais je ressens aussi la responsabilité que nous avons de réduire les dommages causés à la Terre Mère par nos actions quotidiennes. ",
  "jialiang-playlist-p3": "<i>Pi Huang (Moments in Peking Opera) by Zhang Zhao, performed by Yundi </i>",
  "jialiang-playlist-p4": "Lorsque je programme mes récitals, j'aime généralement inclure des œuvres d'origine chinoise, car j'espère apprendre plus de merveilleuses pièces contemporaines de compositeurs chinois et je souhaite faire découvrir au public, quelles que soient ses origines culturelles, les sonorités de mon pays d'origine. “Pi Huang” est l'une de mes œuvres solos préférées à interpréter. Le compositeur Zhang Zhao a étudié à la fois le théâtre local chinois et la musique classique occidentale. Il crée un paysage sonore magique où la mélodie et le rythme de l'opéra de Pékin sont réimaginés et présentés à travers l'énorme gamme de timbres et de dynamiques, ainsi que la texture très complexe du piano.  ",
  "jialiang-playlist-p5": "<i>Imagine, Herbie Hancock feat. Seal, Jeff Beck, Oumou Sangaré, P!nk, Konono No. 1, India.Arie  </i>",
  "jialiang-playlist-p6": "J'ai entendu la chanson Imagine pour la première fois sur l'album The Imagine Project de la pianiste de jazz, Herbie Hancock, en 2010. Les paroles, associées à la puissance musicale de tant d'artistes extrêmement talentueux et à la variété de l'énergie et de la vitalité rythmique, m'ont immédiatement interpellée. Je joue cette chanson dans les moments où les choses se bousculent ou quand je me sens bien. Plus tard, j'ai appris que la version originale d’Imagine était composée par John Lennon et j'en suis venu à admirer sa version également. Le message de puissance dans les paroles de Lennon est l'une des principales raisons pour lesquelles cette chanson a été l'une des plus reprises de tous les temps. ",

  "andrew-title": "Andrew Ascenzo, violoncelle ",
  "andrew-p1": "Tout au long de ma vie, j'ai eu une énorme variété d'intérêts et d'influences musicales. J'ai reçu mon premier violoncelle de taille 1/8e à l'âge de trois ans et j'ai commencé à prendre des leçons peu après. La musique classique a été une constante dans ma maison pendant mon enfance, que ce soit mon père qui écoutait un nouvel enregistrement d'un opéra ou d'une symphonie qu'il venait d'acheter, ma mère qui m'aidait à pratiquer le violoncelle quand j'étais très jeune, ou mes frères, qui étaient tous deux des pianistes relativement avancés quand je commençais à jouer du violoncelle. ",
  "andrew-p2": "Il y a un écart d'âge important entre mes frères et moi (10 et 11 ans, respectivement), j'ai donc eu le plaisir d’écouter fréquemment quand j'étais jeune ce qu’ils écoutaient. Queen, The Beatles, Led Zeppelin, NWA, Wu-Tang Clan, Nirvana, Motley Crüe... tout ce que vous voulez. À l'époque, je n'aimais pas la plupart des chansons (ce qui n'est pas surprenant, puisque j'avais environ cinq ans), mais avec le temps, j'ai fini par les aimer tous autant que n'importe quelle autre musique de ma vie. La musique avec laquelle on grandit a cette incroyable capacité de s'associer à des souvenirs merveilleux (et parfois pas si merveilleux). J'ai eu la chance d'avoir une enfance très riche et épanouie et la plupart de cette musique est associée à ces merveilleuses années d'enfance. Dès mon adolescence, je me suis intéressé au jazz, en particulier au guitariste et au chanteur John Pizzarelli et aux grands crooners comme Frank Sinatra, Dean Martin et Bing Crosby. À l’école secondaire, je croyais que c'était la mission de ma vie de devenir un batteur célèbre. Alors, j'écoutais jour et nuit John Bonham (Led Zeppelin), Keith Moon (The Who), Buddy Rich, Gene Krupa, Neil Peart (Rush), et vraiment tout ce qui avait trait à la batterie. J'ai eu dix-sept ans lorsque j'ai commencé mon baccalauréat de musique à l'Université de Toronto, et les six années suivantes ont été presque exclusivement consacrées à la musique classique. Des années plus tard, je suis retourné à l'Université de Toronto en tant que doctorant et j'ai récemment obtenu un doctorat en musique, avec des recherches basées sur le répertoire contemporain pour violoncelle solo et électronique. Pendant mes études, j'ai été directeur musical de plusieurs spectacles de théâtre, dont <i>West Side Story, South Pacific, A Funny Thing Happened on the Way to the Forum, 9 to 5 : The Musical</i> et <i>Mamma Mia</i> ! Comme vous pouvez l'imaginer, il est extrêmement difficile de choisir quinze ",

  "andrew-playlist": "Liste de lecture d’Andrew ",
  "andrew-playlist-p1": "<i>Moby Dick, Led Zeppelin </i>",
  "andrew-playlist-p2": "J'ai dû écouter cette chanson plus de mille fois au secondaire, en essayant de recréer chaque note que John Bonham jouait à la batterie. J'étais obsédé par la reproduction de son son et de sa technique. J'ai regardé toutes les vidéos de Led Zeppelin que j'ai pu trouver. Mes parents m'ont laissé acheter une batterie, mais ils ont insonorisé une pièce au sous-sol peu après l'arrivée de mes batteries à la maison... ",
  "andrew-playlist-p3": "<i>Concerto pour violoncelle en mi mineur, I: Adagio-Moderato, Edward Elgar (Yo-Yo Ma) </i>",
  "andrew-playlist-p4": "Je me souviens de la première fois que j'ai entendu ce morceau. J'étais sur le siège arrière de la voiture, à dix ans, complètement captivé par le son de Yo-Yo. À ma prochaine leçon, j'ai dit à mon professeur : « Le prochain morceau que je veux apprendre est le concerto d'Elgar », qui, j'en suis sûr, a été suivi d’un grand roulement d'yeux. Ce n'était peut-être pas la meilleure décision pédagogique pour moi à l'époque, mais je peux vous dire que j'étais l'enfant le plus heureux du monde quand j'ai pu jouer ces accords puissants pour la première fois. ",
  "andrew-playlist-p5": "<i>Dream, John Pizzarelli  </i>",
  "andrew-playlist-p6": "Je ne sais pas combien de fois j'ai écouté cette chanson. J'ai découvert John Pizzarelli à l'âge de douze ans et il est rapidement devenu mon musicien de jazz préféré. Depuis, j'ai eu l'occasion de le voir en concert de nombreuses fois et de le rencontrer à plusieurs reprises. Si je ne travaille pas le dimanche matin, je suis à la maison, assis dans le solarium avec une tasse de café et j'écoute l'émission de John, Radio Deluxe, sur JazzFM avec sa femme, la chanteuse Jessica Molaskey. C'est le premier morceau de son album Our Love is Here to Stay, le premier disque que j'ai acheté. ",

  "playlist": "La sélection du Bedford Trio ",
  "playlist-p1": "<i>Give Me Pheonix Wings to Fly, I: Fire, Kelly-Marie Murphy (Gryphon Trio)  </i>",
  "playlist-p2": "Cette étonnante composition a été commandée par le Gryphon Trio en 1997 et est devenue un incontournable du répertoire pour trio de pianos. Nous sommes chanceux de pouvoir considérer les membres du Gryphon Trio comme mentors et l'occasion d'apprendre d’eux nous a permis d'atteindre de nouveaux sommets en tant que musiciens. Nous leurs sommes à jamais reconnaissants pour leurs nombreux conseils au fil des ans. C'est devenu l'une de nos pièces préférées à jouer et elle ne manque jamais d'enthousiasmer le public ! ",
  "playlist-p3": "<i>Piano Trio No. 1 in D Minor, II: Andante con moto tranquillo, Felix Mendelssohn (Beaux Arts Trio)  </i>",
  "playlist-p4": "Le Trio avec piano n°1 en ré mineur de Mendelssohn est peut-être la pièce dans laquelle nous nous sommes plongés le plus profondément pendant notre temps ensemble en tant que trio. Nous l'avons emmenée en Allemagne, aux États-Unis, à Ottawa, et nous ne nous lassons jamais de la jouer. Ce mouvement lent évoque plein d’émotions avec sa magnifique et lyrique mélodie d'ouverture, traverse une certaine turbulence à mi-chemin et revient vers une fin douce. C'est un joyau absolu de tout le répertoire de musique de chambre.",
  "playlist-p5": "<i>Piano Trio in G Major, Claude Debussy (Golub Kaplan Carr Trio)  </i>",
  "playlist-p6": "Nous avons récemment joué cette pièce au Kin Vineyards d'Ottawa dans le cadre de la série de concerts du Chamberfest, Chamber Pints. Nous ne pouvions pas imaginer un meilleur cadre pour partager cette œuvre fantaisiste et élégante, composée alors que Debussy n'avait que dix-huit ans ! Nous sommes tous les trois tombés amoureux de cette pièce simultanément la première fois que nous l'avions entendue en direct, alors que nous étions à l'atelier de trio de piano à Orford Musique il y a quelques années. ",

  "socialMedia": "Suivez Bedford Trio sur les réseaux sociaux"
}
