{
  "title": "Chefs d’orchestre",
  "header": "Rencontrez nos chefs d’orchestre",
  "jonathan-p1": "Jonathan Dagenais est titulaire d’une maîtrise en direction d’orchestre de l’Université McGill et d’un baccalauréat en techniques d'écriture de l'Université de Montréal.",
  "jonathan-p2": "Enseignant aux niveaux collégial, universitaire et secondaire (direction, composition, écriture et formation auditive), M. Dagenais poursuit également une carrière de compositeur et arrangeur pour orchestre à vents. Ses œuvres ont été interprétées à plusieurs reprises par des ensembles universitaires et secondaires canadiens, elles figurent sur plusieurs enregistrements professionnels et certaines d’entre elles se retrouvent au répertoire des œuvres imposées de plusieurs festivals de musique nord-américains. Ses compositions sont présentement éditées et publiées à travers le monde aux Éditions Alfred Publishing, Eighth Note Publications et Hafabra Music.",
  "jonathan-p3": "Jonathan Dagenais possède une carrière de direction très active. Depuis sa fondation en 2005, il est directeur musical et artistique de l’Orchestre à Vents Non Identifié (OVNI), une harmonie de concert montréalaise qu’il a co-fondé et qui est dédiée à l’écoute collective, au travail de sonorité orchestrale, à la sensibilité d'interprétation et à l’humour. En 2010 et 2017, il a été nommé directeur du McGill Wind Orchestra (Orchestre à Vents de l'Université McGill) et il été chef invité à l’Orchestre Symphonique Pop de Montréal (OSPM) en 2012. Il dirige également le Cercle Philharmonique de Saint-Jean-sur-Richelieu depuis septembre 2012. Depuis septembre 2015, il est directeur musical et artistique de l’Orchestre de Jeux Vidéos (OJV), une formation montréalaise qui se consacre à l’interprétation de la musique tirée de bandes sonores de jeux vidéo. Étant lui-même, depuis longtemps, un grand fan de jeux vidéo et de la musique de ceux-ci, ce « mariage artistique » fut des plus naturels. Finalement, depuis 2019, il est le chef d’orchestre principal pour  le Ottawa Pops Orchestra.",
  "jonathan-p4": "M. Dagenais siège régulièrement en tant que juge-évaluateur et/ou clinicien dans plus de 25 festivals et compétitions musicales à travers l’Amérique du Nord. Depuis 2017, il est d’ailleurs le directeur artistique du MusicFest Québec. Il est également engagé annuellement comme chef d’orchestre lors de sessions estivales dans certains camps musicaux canadiens et comme chef invité pour plusieurs ensembles honorifiques canadiens. Il a été sélectionné comme chef d’orchestre de l’édition 2013 de l’Harmonie Nationale des Jeunes du Canada, soit la plus prestigieuse harmonie honorifique au pays. Il est également chef d’orchestre partenaire et formateur en pédagogie musicale pour la compagnie Twigg Musique au Québec et Artiste Maître Éducateur pour la compagnie Yamaha Canada.",
  "jonathan-p5": "M. Dagenais est présentement professeur invité à l’Université McGill.",
  "jonathan-site": "Site Web officiel de Jonathan Dagenais",
  "trevor": "Trevor Wilson est un chef d’orchestre, compositeur et violoniste originaire d’Ottawa qui complète actuellement sa maîtrise en direction orchestrale au Peabody Institute sous la tutelle de Marin Alsop. En tant que violoniste, il joua fréquemment comme membre de l’Orchestre symphonique d’Ottawa et fut en tournée avec l’Orchestre national des jeunes du Canada en 2015. En obtenant son baccalauréat, Trevor occupa le rôle de chef d’orchestre de l’Orchestre Pop de l’Université d’Ottawa pendant deux ans et il fut chef d’orchestre invité de l’Orchestre symphonique de Pembroke. À la suite de l’obtention de son baccalauréat en violon à l’Université d’Ottawa sous la tutelle de Yehonatan Berick, il fut nommé directeur musical du nouvel Orchestre Pop d’Ottawa en automne 2017. Récemment, Trevor participa à plusieurs festivals et ateliers internationaux en direction musicale, ayant été instruit par de nombreux pédagogues renommés, dont Mark Shapiro, David Effron et Neil Varon. De plus, il se rendit à Budapest où il joua avec le Dohnányi Orchestra Budafok en tant que participant du 2018 Dohnányi Conducting Academy sous la tutelle du maestro Gábor Hollerung. Cet été, Trevor travaillera avec maestro Boris Brott sous le rôle de chef d’orchestre adjoint de l’Orchestre de l’académie nationale.",
  "matthew": "Il occupa le rôle de directeur musical de l’église St-Matthew et la cathédrale Christ Church. De plus, il fut le directeur musical de la Chorale anglicane, la Société chorale d’Ottawa et la Chorale de chambre Euphonia. Il collabora fréquemment avec des ensembles instrumentaux comme soliste et chef d’orchestre invité. Il fut organiste, entre autres, avec l’ensemble Gabrieli Consort, l’Orchestre du Centre national des Arts, l’Orchestre symphonique d’Ottawa, l’Orchestre symphonique de Victoria, le Theatre of Early Music et l’Orchestre symphonique de Toronto. Membre du Collège royal canadien des organistes, ses concerts se firent entendre à travers le Canada, les États-Unis, le Royaume-Uni, la France, l’Italie et la Chine. Actuellement, il est le directeur musical de l’église St-Thomas à Toronto et il est le directeur artistique fondateur du Caelis Academy Ensemble à Ottawa. Matthew est représenté par Domoney Artists Management."
}
