{
  "title": "Comment l’OPO réagit au COVID-19",
  "p1": "Chers spectateurs,",
  "p2": "La santé et sécurité de nos publics, musiciens et membres du personnel nous est prioritaire. Le 6 avril 2020, la ville d’Ottawa a annoncé qu'elle prolongeait la fermeture de toutes les installations et de tous les parcs municipaux jusqu'au 30 juin 2020 dans le cadre de sa réponse à la pandémie du COVID-19. L'Orchestre Pop d'Ottawa a pris la décision de reporter à l'automne 2020 toutes les représentations restantes de la saison 2019-20.",

  "p3": "La ",
  "p3_vgs": "Symphonie de jeux vidéo",
  "p3_2": " prévue pour le 21 mars 2021 aura maintenant lieu le vendredi 9 octobre 2020 à 19h30 et ",
  "p3_pob": "Pops, sur Broadway!",
  "p3_3": " aura lieu le samedi 14 novembre à 19h30, aux Théâtres Meridian à Centrepointe, 101, promenade Centrepointe.",

  "p4": "Cette décision n’a pas été prise à la légère, mais nous constatons qu’il s’agit de la bonne décision pour nos spectateurs et pour nous-mêmes.",

  "refund": "Message concernant les remboursements et échanges",
  "refund-1": "Veuillez conserver vos billets puisque tous les détenteurs de billets verront leurs billets transférés aux nouvelles dates de représentations. Les détenteurs de billets qui ne peuvent pas assister aux nouvelles dates de représentations peuvent demander un remboursement en contactant directement la billetterie des Théâtres Meridian. Sachez que les employés municipaux travaillent à domicile et que les lignes téléphoniques sont fermées. Veuillez contacter le responsable de la billetterie, Nicolas Alain, par e-mail à l'adresse",
  "refund-2": " en joignant vos demandes de remboursement ou d'échange.",

  "meridian": "Billetterie des Théâtres Meridian à Centrepointe",
  "phone": "Téléphone : 613-580-2700 (lignes téléphoniques fermées)",
  "toll": "Sans-frais : 1-866-752-5231",

  "additional": "Autres renseignements sur la COVID-19",
  "add_1": "L’OPO se préoccupe profondément de la santé de notre communauté. Selon l’Agence de la santé publique du Canada, il est fortement recommandé de :",
  "li_1": "Rester à la maison si vous souffrez d’éternuements, de toux, ou de fièvre ;",
  "li_2": "Couvrir votre nez et votre bouche avec un mouchoir en toussant ou en éternuant (avec votre coude si un mouchoir n’est pas à votre disposition);",
  "li_3": "Considérer des légers coups de coude – ou même des mains de jazz – au lieu de se serrer la main!",

  "moreInfo": "Pour de plus amples renseignements sur la COVID-19, veuillez consulter ",
  "link": "https://www.canada.ca/fr/sante-publique/services/maladies/2019-nouveau-coronavirus.html",
  "linkName": "la page web de l’Agence de la santé publique du Canada",
  "moreInfo_2": "Nous vous recommandons également de visionner cette vidéo informative de la Dre Vera Etches, Médecin chef en santé publique de Santé publique Ottawa.",

  "final": "Tous les membres de l’Orchestre Pop d’Ottawa vous présentent les meilleurs vœux pour votre santé physique et mentale au cours de cette période de temps difficile. Nous espérons partager notre amour pour la musique avec vous bientôt, tout en vous souhaitant un avenir rempli de musique et de bonne santé.",
  "sincerely": "Sincèrement, ",
  "team": "L’équipe de l’Orchestre Pop d’Ottawa",

  "video": "https://www.youtube.com/embed/f2gRys568BA"
}
