{
  "updated": "Mis à jour le: le 11 mars 2022",
  "title": "Comment l’OPO réagit à la COVID-19",
  "p1": "Chers spectateurs,",
  "p2": "La santé et sécurité de nos publics, musiciens et membres du personnel nous est prioritaire. Par conséquent, nous continuons d'exiger <b>une preuve de vaccination</b> jusqu'à nouvel ordre. Les spectateurs devront également porter un masque lorsqu'ils ou elles sont assis(es) dans les salles de spectacle. De plus, à compter du 1er mars 2022, les limites de capacité ont été levées et la distanciation physique n'est plus requise.",
  "p3": "Les personnes souhaitant assister à des spectacles, des réunions et des événements doivent présenter leur preuve de vaccination contre la COVID-19 muni d’un code QR ou la version disponible sur l’application créée à cet effet. On peut également fournir une preuve de vaccination en version papier et une pièce d’identité avec photo.",
  "p4": "Les <b>seules exemptions</b> autorisées pour pouvoir accéder à l’édifice concernent les personnes non vaccinées bénéficiant d’exemptions médicales et les personnes de moins de 12 ans. Les personnes qui ne peuvent pas recevoir le vaccin en raison d’exemptions médicales devront enregistrer leur note du médecin avec l’application mobile VérifOntario.",

  "dates": "Nouvelles dates pour les spectacles précédemment reportés",
  "dates-1": "La Symphonie de jeux vidéo prévue pour le 21 mars 2021 aura maintenant lieu <u>le vendredi et samedi 13 and 14 mai 2022 à 19h30.</u>",
  "dates-2": "Pops, sur Broadway! aura lieu <u>le dimanche and lundi 6 & 7 novembre à 19h00.</u>",
  "dates-p": "Les deux spectacles auront lieu aux Théâtres Meridian à Centrepointe, 101, promenade Centrepointe.",

  "refund": "Message concernant les remboursements et échanges",
  "refund-1": "Veuillez conserver vos billets puisque tous les détenteurs de billets verront leurs billets transférés aux nouvelles dates de représentations. Les détenteurs de billets qui ne peuvent pas assister aux nouvelles dates de représentations peuvent demander un remboursement en contactant directement la billetterie des Théâtres Meridian par courriel à <a href='mailto:meridiancentrepointe@ottawa.ca'>meridiancentrepointe@ottawa.ca</a>.",

  "meridian": "Billetterie des Théâtres Meridian à Centrepointe",
  "phone": "Téléphone : 613-580-2700 (lignes téléphoniques fermées)",
  "toll": "Sans-frais : 1-866-752-5231",

  "additional": "Autres renseignements sur la COVID-19",
  "add_1": "L’OPO se préoccupe profondément de la santé de notre communauté. Selon l’Agence de la santé publique du Canada, il est fortement recommandé de :",
  "li_1": "Rester à la maison si vous souffrez d’éternuements, de toux, ou de fièvre ;",
  "li_2": "Couvrir votre nez et votre bouche avec un mouchoir en toussant ou en éternuant (avec votre coude si un mouchoir n’est pas à votre disposition);",
  "li_3": "Considérer des légers coups de coude – ou même des mains de jazz – au lieu de se serrer la main!",

  "p5": "Pour de plus amples renseignements sur la COVID-19, veuillez consulter <a href='https://www.canada.ca/fr/sante-publique/services/maladies/2019-nouveau-coronavirus.html' target='_blank'>la page web de l’Agence de la santé publique du Canada</a>. Nous vous présentons nos meilleurs vœux pour votre santé physique et mentale au cours de cette période de temps difficile. Nous espérons partager notre amour pour la musique avec vous bientôt, tout en vous souhaitant un avenir rempli de musique et de bonne santé.",
  "sincerely": "Sincèrement, ",
  "team": "L’équipe de l’Orchestre Pop d’Ottawa"
}
