{
  "title": "Tous à bord le train musicale d’Ottawa avec le conseiller municipal Jeff Leiper ",
  "author": "Jeff Leiper",
  "date": "le 6 juillet 2020",
  "preview": "Qu'est-ce qui fait une Cité de la musique? Ottawa est-il au point mort à la gare ou prêt à prendre les rails? Lisez ce que Jeff a à dire et plongez-vous dans la scène musicale en pleine expansion d'Ottawa.",
  "intro": "La série Histoires en musique de l'Orchestre Pop d'Ottawa invite différents membres de notre communauté à partager une sélection de leurs chansons préférées et à expliquer pourquoi cette musique est si importante pour eux. Tous à bord cette semaine avec Jeff Leiper qui partage son expérience au sein de la communauté musicale d'Ottawa et discute du développement d'une stratégie musicale dans la capitale nationale. ",

  "fastFacts": "Quelques faits",
  "f1": "Jeff a étudié l'histoire et la langue anglaise à l'Université d'Ottawa, ainsi que le journalisme de presse écrite au Collège Algonquin. ",
  "f2": "Il s'est présenté pour la première fois aux élections municipales de 1994, à l'âge de 24 ans, pour un siège au conseil du canton de Cumberland. ",
  "f3": "Il possède beaucoup de records et apprécie la musique dans tous les genres ",
  "f4": "Il souhaite que la scène musicale d'Ottawa soit aussi importante que celle d'Austin, au Texas (qui est à peu près de la même taille) ",

  "p1": "L'un des voyages en famille les plus mémorables que j'ai effectués a commencé à Cleveland. Le Rock and Roll Hall of Fame, sur la rive du lac Erie, était le point de départ idéal pour se lancer dans le Midwest et le Sud.  ",
  "p2": "Le premier arrêt du RRHOF après la caisse, est une vidéo d'introduction. Un court montage vidéo débute avec des images d'un train. Parallèlement au bruit de ces grandes roues qui tournent, on peut entendre des chants de campagne et des bribes de gospel et de jodel. Le montage revenait sans cesse vers le train. Nous nous demandions : Qu'est-ce que c'est que ce train? Où va-t-il? Des voix commencèrent alors à être accompagnées d'instruments : des guitares, des banjos des pianos... Le train poursuit sa route tandis que la musique devenait à la fois bluesy et folksy. Ces deux styles continuent à se juxtaposer au son des rails, plus rapides et plus polis, puis électriques et enfin, la voix d'Elvis par-dessus tout : “trainnnnnnn, trainnnnnn, coming around the bend”, et je me suis penché vers Nick et Nat et j'ai dit ”Je sais ce qu'est le train! Ce train, c'est le Rock and Roll!” ",
  "p3": "Je regrette d'avoir gâché la surprise concernant le train.",
  "p4": "Le lendemain, nous sommes partis visiter Memphis et Nashville. Mon fils était un musicien en herbe à ce moment-là, jouant du piano et de la guitare. Nous avons pensé lui faire découvrir quelques-unes de nos musiques préférées et quelques curiosités. Nous nous sommes retrouvés sur la scène du Ryman Auditorium, nous avons visité Sun Records, nous avons parcouru autant de Beale Street que possible avec un enfant à nos côtés, nous avons visité le RCA Studio B et Stax, nous avons apprécié la bizarrerie de Graceland et nous avons assisté à un spectacle au Grand Ole Opry moderne. C'était magnifique. Même s'il est devenu un étudiant sérieux en jazz (pour lequel nous avons ensuite fait une tournée à la Nouvelle-Orléans), il a gardé une appréciation de ces racines rock and roll country et blues.  ",
  "p5": "Il semble qu'à bien des égards, aujourd'hui, la musique soit omniprésente et de plus en plus dissociée de la géographie. Ces pièces écrites par divers Ottaviens sont accompagnées de listes de lecture dont Ottawa Pop nous a demandé la préparation. Elles peuvent être écoutées pratiquement partout dans le monde. Pourtant, lorsque nous visitons d'autres régions comme les villes ci-dessus, Vienne, Berlin, Chicago, Seattle ou La Havane, nous savons instinctivement que ce sont-là des Cités de la musique. Elles ont su s'identifier à un genre ou à une innovation musicale qui a changé la nature de ce que nous écoutons. Elles abritent souvent une masse critique de musiciens qui créent, fusionnent et inventent quelque chose de nouveau. Et surtout, ils la jouent pour eux-mêmes et pour les autres dans de petites salles, des bars et des salles de classe. ",
  "p6": "Ce qui est bien dans les Cités de la musique, c'est qu'il n'est pas nécessaire d'être musicien pour les apprécier. Alors que les années 70 se sont transformées en années 80 sur le Sunset Strip, les fans qui affluaient au Roxy pour voir Motley Crue ne déchiraient pas les guitaristes et les batteurs sauvages. C'étaient des étudiants, des banquiers, des commerçants et des infirmières qui consomait de cette musique et était sur le point de changer les goûts des Nord-américains et qui vibrer à l'idée de l'entendre en premier. ",
  "p7": "Lorsqu'une ville est une Cité de la musique, il existe des possibilités de travail pour les musiciens, des lieux où ils peuvent jouer, des professionnels qui peuvent cultiver leur talent et les présenter au monde entier et, surtout, un public qui désire la musique, puis en veut davantage. Les villes de musique sont des lieux où les gens, même s'ils ne sont pas musiciens, ont envie d'y vivre. ",
  "p8": "En 2020, nous ignorons cet impératif à nos risques et périls. Le diplômé de 25 ans qui sort des écoles du monde entier avec des compétences recherchées, peut vivre n'importe où. Il voudra vivre dans une ville passionnante, progressiste et qui offre la possibilité d'apprécier une musique nouvelle, inventive et fraîche.  ",
  "p9": "Dans la capitale nationale, nous avons la chance d'avoir non seulement certains des festivals de musique les plus importants du monde et une population suffisamment importante pour attirer les plus grands artistes, mais nous avons aussi le talent chez nous pour développer quelque chose d'unique à Ottawa. Des formes urbaines, au classique en passant par le jazz, le chanteur/auteur-compositeur et le country, il existe des collaborations musicales et des scènes qui promettent quelque chose d'excitant à portée de la main. De plus en plus, Ottawa est une ville d'immigrants, qu'ils viennent de l'intérieur ou de l'extérieur du pays, et grâce à une approche délibérément inclusive et généreuse, nos musiciens sont tout à fait prêts à offrir au public les expériences qu'ils désirent. ",
  "p10": "En 2017, le conseil municipal d'Ottawa a adopté une stratégie musicale qui nous a permis d'encourager la création et le plaisir de la musique partout où nous le pouvons. Nous avons travaillé d'arrache-pied pour accueillir de nouveaux espaces, éliminer les formalités administratives et encourager les artistes à étudier, créer et jouer de la musique. Les grandes roues du train continuent de tourner, et de nouveaux wagons y sont accouplés. Ce n'est qu'une question de temps, de générosité et de persévérance avant de pouvoir atteler le wagon d'Ottawa. Quand il le fera, je veux être à la gare pour qu'il ne parte pas sans moi.  ",

  "socialMedia": "Suivez Jeff sur les réseaux sociaux : ",
  "playlist": "La sélection de Jeff"
}
