{
  "header": "Rejoignez notre conseil",
  "p1": "Nous sommes à la recherche de candidats enthousiastes intéressés à faire partie du conseil d’administration de l’Orchestre Pop d’Ottawa (OPO) pour contribuer à façonner la mission et le futur de l’OPO. Fondé en 2017, l’OPO est un organisme à but non lucratif centré sur un orchestre communautaire qui met en scène un répertoire musical accessible afin d’enrichir et d’inspirer la communauté locale avec des performances pertinentes et passionnées.",
  "p2": "Le conseil d’administration dirige la vision de notre organisme, supervisant stratégies et finances et contribuant savoir-faire et expertise pour soutenir l’avancement des mission et mandat de l’OPO.",
  "p3": "Si vous vous intéressez aux arts de la scène, vous aimeriez contribuer au développement d’un orchestre et organisme émergents, et vous réfléchissez de façon stratégique, contactez-nous! Nous encourageons les candidatures de tous les groupes de diversité et d’équité, ce qui inclut mais ne se limite pas aux personnes handicapées, les minorités visibles, les membres de la communauté LGBTQ2+ et les femmes.Si vous vous intéressez aux arts de la scène, vous aimeriez contribuer au développement d’un orchestre et organisme émergents, et vous réfléchissez de façon stratégique, contactez-nous! Nous encourageons les candidatures de tous les groupes de diversité et d’équité, ce qui inclut mais ne se limite pas aux personnes handicapées, les minorités visibles, les membres de la communauté LGBTQ2+ et les femmes.",
  "asset": "Des connaissances et/ou de l’expérience dans un ou plusieurs des domaines suivants sont un atout:",
  "li1": "Expertise en collecte de fonds: soutenir notre équipe avec des stratégies pour élargir notre réseau de commanditaires et de donateurs",
  "li2": "Expertise financière: conseiller en matière de stratégie et de planification financières",
  "li3": "Expertise juridique: conseiller sur les questions juridiques, surtout par rapport au nofinancière",
  "li4": "Expertise sur la gouvernance des organismes à but non lucratif ou de charité au Canada",
  "li5": "KExpertise dans le domaine des arts de la scène",
  "p4": "Veuillez envoyer une manifestation d’intérêt (max. 250 mots qui esquisse votre compréhension de la vision de l’OPO et explique comment votre expérience peut appuyer notre développement) et un CV à Melissa Poon (<strong><a href='mailto:melissa.poon@ottawapopsorchestra.ca'>melissa.poon@ottawapopsorchestra.ca</a></strong>. Les candidatures sont acceptées en continu. Nous avons hâte de faire votre connaissance!"
}
