{
  "title": "L'écrivain et épidémiologiste Raywat Deonandan discute la transcendance de l'identité et de la musique ",
  "author": "Raywat Deonandan",
  "date": "le 29 juin 2020",

  "preview": "Venez faire connaissance de l'épidémiologiste, auteur et professeur Raywat Deonandan, qui vous fera part de ses réflexions sur la transcendance de l'identité et de la musique ",
  "intro": "La série Histoires en musique de l'Orchestre Pop d'Ottawa invite différents membres de notre communauté à partager une sélection de leurs chansons préférées et à expliquer pourquoi cette musique est si importante pour eux. Cette semaine, nous sommes ravis de présenter l'épidémiologiste, auteur et professeur à l'Université d'Ottawa, Raywat Deonandan. ",

  "fastFacts": "Quelques faits : ",
  "f1": "Raywat Deonandan est épidémiologiste en santé mondiale et professeur associé à l'École interdisciplinaire des sciences de la santé de l'Université d'Ottawa. ",
  "f2": "Il est l'auteur de trois œuvres de fiction et de non-fiction, ainsi que de courtes histoires publiées à l'échelle internationale. ",
  "f3": "Il est le fondateur et le directeur exécutif de l'Interdisciplinary Journal of Health Sciences et lauréat 2016 du prix de l'enseignement de l'OCUFA. ",
  "f4": "Il s'intéresse à la musique et joue du sitar.  ",
  "f5": "Ses livres ont été enseignés à l'université Cornell, à l'université York, à l'université Ryerson et à l'université du Nouveau-Brunswick. ",
  "f6": "Il a été juge pour plusieurs concours d'art et d'écriture au niveau national et international.  ",

  "p1": "Il s'agit d'une histoire où l'on prétend ne pas tracer de lignes audacieuses entre la multiplicité de ses passions. Mais si l'on regarde plus loin, il s'agit en effet de se laisser aller à être ce que l'on est déjà. ",
  "p2": "Aujourd'hui, si on me demande ce que je suis, je vous dirai que je suis professeur à l'Université d'Ottawa, un épidémiologiste. Mais en plus d'être un scientifique professionnel, j'ai aussi eu du succès en tant qu'auteur de fiction et de non-fiction, j'ai joué un peu de théâtre, je suis obsédé par l'histoire du monde et la mythologie, et je garde une fascination impérieuse pour tout ce qui est impossible à prouver et peut-être même spirituel. ",
  "p3": "Mais ne suis-je pas plus que cela ? Ne suis-je pas un fils, un frère, un mari et un père ? Et un élève ? Un consommateur ? Un pollueur ? Un chercheur ? Et plus encore ? C'est bien sûr une question ancienne. ",
  "p4": "J'ai commencé comme un pauvre jeune immigrant d'Amérique du Sud, riche en amour et en famille, mais dépourvu de modèles bien éduqués et équipés pour me guider dans les labyrinthes du choix et de l'identité. En l'absence d'un tel guide, on s'écarte de la voie tracée par l'économie inconsciente : laissez votre travail donner naissance à votre identité. Laissez votre propre sens se définir par votre valeur mercantile. Devenez une occupation. ",
  "p5": "La mienne n'est pas une histoire unique. La multiplicité de l'identité est omniprésente et pourtant rarement discutée ouvertement. Vous et moi, ainsi que tous les autres, sommes en effet des créatures complexes aux intérêts multiples. Il est injuste d'être décrit uniquement par sa profession, voire la somme de ses relations. L'identité transcende le mesurable et insiste sur une obscurité et une fluidité durables dans le temps. ",
  "p6": "Pourtant, nous nous réfugions souvent dans la paresse et la simplicité des étiquettes par profession -- des rôles dans l'univers mesurable du poids économique et de la production. Nous sommes complices de cette réduction, ce qui permet à la machine de nous façonner pour nous adapter au moule. C'est en effet la contre-nature du monde moderne qui nous oblige à choisir une seule voie, un seul rôle qui nous convient, et à faire en sorte que ce rôle définisse nos identités. ",
  "p7": "Ce n'est qu'en regardant « Cosmos » de Carl Sagan, avec sa bande-son extraordinaire de Vangelis, que j'ai compris que nous pouvions choisir davantage. Ma famille se rassemblait devant notre vieille télévision en noir et blanc tous les dimanches soirs pour regarder l'émission de PBS diffusée de l'autre côté du lac Ontario. En tant que le cadet de la famille, il m'arrivait souvent de manœuvrer délicatement le cadran UHF dans une position précaire pour recevoir un signal clair. Je n'oublierai jamais comment j'étais bouche-bée lorsque je regardais docteur Sagan tisser une observation empirique avec une valeur personnelle, l'art avec l'histoire, l'ancien avec le moderne, tout en équilibrant miraculeusement l'immensité d'une perspective cosmique avec l'intimité de son parcours personnel. ",
  "p8": "Même comme enfant, j'ai vite compris que c'était le combat de tous les gens qui pensent, indépendamment de leur éducation, de leur statut ou de leur classe sociale. Scientifiques, artistes, infirmières, travailleurs de la construction, prêtres, enseignants, écoliers, amoureux, guerriers, aubergistes : tous sont en quête de sens. Tous luttent pour mettre en contexte leur existence dans l'immensité de tout le reste. Qu'ils utilisent ou non ces mots particuliers, et qu'un théisme quelconque constitue un fondement dans leur vie, tous recherchent essentiellement le divin dans leurs actions. ",
  "p9": "Il était donc clair que je pouvais être à la fois un scientifique et un artiste, ou aucun des deux et les deux simultanément. Je pouvais être un empiriste qui n'a pas de conflit avec les gens de foi. Je pouvais être à l'aise dans la masculinité et ne pas voir de conflit avec la féminité. Je pourrais vivre dans le présent technologique mais rêver vaguement de l'ancien passé. Je pourrais parler des molécules et de l'âme dans le même souffle. Cela n'avait pas vraiment d'importance car les rôles et les étiquettes n'étaient que des outils pour aider à formuler la compréhension. ",
  "p10": "Cette prise de conscience pénétrante est due à la partition électronique obsédante de Vangelis, qui a élevé la profondeur désinvolte de Sagan à l'intemporalité védique. La musique cimente encore les souvenirs de ces jours grisants d'éveil intellectuel dans une base d'émotion. L'art, la science et l'éducation ont conspiré pour comprendre et captiver, et le résultat a été une beauté synthétique qui me nourrit et me ravit encore aujourd'hui. ",
  "p11": "C'est l'un des nombreux pouvoirs de la musique : faire fusionner et solidifier les sentiments et les émotions dans la réalité parallèle de l'espace de la mémoire. J'écoute une chanson et cela me ramène à ce que je faisais et ressentais lorsque ce son fut imprimé pour la première fois. Les listes de lecture sont donc personnelles et finalement inaccessibles aux autres, car elles racontent un voyage émotionnel qui est subjectif par nature. La lecture d'un bon livre, la première floraison d'un amour romantique, le fluage d'une injustice perfide, ou un éveil intellectuel : tous sont codés dans l'ADN de nos ontogénies musicaux individuels. ",
  "p12": "L'art en général, et la musique en particulier, nous aident à être plus que ce que d'autres pourraient voir en nous. C'est un outil de réflexion, d'exploration et de découverte de soi. Les chansons que j'ai incluses dans ma liste déclenchent toutes des souvenirs et des sentiments pour moi personnellement. J'espère qu'elles vous toucheront également.  ",

  "playlist": "La sélection de Raywat",
  "socialMedia": "Suivez Raywat sur les réseaux sociaux : "
}
