{
  "OPO": "L'Orchestre Pop d'Ottawa",
  "header": "Histoires de l'OPO",
  "search": "Chercher",
  "description": "La musique inspire les histoires et nous voulons aider à les raconter. Chaque semaine, nous partagerons une liste de lecture et une histoire uniques choisies par divers membres de notre communauté. Nous vous invitons à les écouter et à les lire en même temps ! ",
  "written": "Écrit par: ",
  "published": "Publié: ",
  "tranlated": "Traduit par: ",
  "listen": "Ecoutez",
  "banner": "/img/stories/OPO Stories Banner FR.png",
  "playlist": "Sélection musicale",
  "newsletter": "N'oubliez pas de vous inscrire à notre infolettre pour ne jamais manquer une publication de notre série Histoires en musique.",
  "photoCredits": "Crédits Photo : ",

  "story1-title": "L’Orchestre Pop d’Ottawa vous présente la série Histoires en musique",
  "story1-date": "le 8 juin 2020",
  "story1-preview": "La musique inspire les histoires et nous voulons aider à les raconter. Chaque semaine, nous partagerons une liste de lecture et une histoire uniques choisies par divers membres de notre communauté. Nous vous invitons à les écouter et à les lire en même temps !",

  "story2-title": "Le duo Twin Flames inspire les publics du monde entier par sa musique",
  "story2-date": "le 21 juin 2020",
  "story2-preview": "Découvrez le duo mari-épouse, Twin Flames, et la musique qui leur a inspiré dès leur plus jeune âge et qui continue à les motiver en tant qu'artistes professionnels.",

  "story3-title": "L'écrivain et épidémiologiste Raywat Deonandan discute la transcendance de l'identité et de la musique",
  "story3-date": "le 29 juin 2020",
  "story3-preview": "Venez faire connaissance de l'épidémiologiste, auteur et professeur Raywat Deonandan, qui vous fera part de ses réflexions sur la transcendance de l'identité et de la musique",

  "story4-title": "Tous à bord le train musicale d’Ottawa avec le conseiller municipal Jeff Leiper ",
  "story4-date": "le 6 juillet 2020",
  "story4-preview": "Qu'est-ce qui fait une Cité de la musique? Ottawa est-il au point mort à la gare ou prêt à prendre les rails? Lisez ce que Jeff a à dire et plongez-vous dans la scène musicale en pleine expansion d'Ottawa."
}
