{
  "title": "L’Orchestre Pop d’Ottawa vous présente la série Histoires en musique ",
  "author": "L’Orchestre Pop d’Ottawa",
  "date": "le 8 juin 2020",

  "preview": "La musique nous inspire à l'Ottawa Pops Orchestra. Depuis 2016, cela signifie la présentation en direct de plus de 20 spectacles. À l'heure actuelle, l'Orchestre Pops d'Ottawa aurait déjà terminé la saison 2019-2020 avec notre Symphonie de jeux vidéo et Pops sur Broadway.  Comme vous le savez, en raison de la crise sans précédent de la COVID-19, nous avons dû reporter toutes nos représentations à la saison 2020-2021. Cette année a été très différente pour nous tous, mais notre passion pour le partage de la musique n'a pas changé.",
  "vgs": "Symphonie de jeux vidéo",
  "and": " et ",
  "broadway": "Pops sur Broadway",
  "preview_2": ".  Comme vous le savez, en raison de la crise sans précédent de la COVID-19, nous avons dû reporter toutes nos représentations à la saison 2020-2021. Cette année a été très différente pour nous tous, mais notre passion pour le partage de la musique n'a pas changé.   ",
  "preview_3": "Bien que nous soyons reconnaissants de pouvoir nous tourner vers l'avenir lorsque nous pourrons vous présenter en toute sécurité ces expériences symphoniques reportées, vous nous manquez et le partage de la musique avec vous nous manque. Cela dit, l'Orchestre Pops d'Ottawa est heureux de partager avec vous une nouvelle initiative musicale à apprécier dans le confort de votre foyer !  ",
  "preview_4": "Nous sommes fiers de présenter la série de l’OPO, ",
  "preview_4_bold": "Histoires en musique, ",
  "preview_5": "qui débutera le 21 juin. ",

  "what": "Quelle est la série Histoires en musique ?",
  "what-p": "La série Histoires en musique présentée par l’Orchestre Pop d’Ottawa fait recours à divers membres de notre communauté qui partageront une liste de lecture de leurs chansons préférées et raconteront une histoire soulignant l’importance de la musique pour eux. Les chansons et les thèmes choisis seront incroyablement variés car nous voulons encourager et promouvoir une panoplie d'expériences musicales. Nous avons établi des liens avec de nombreux membres de notre communauté, des artistes locaux aux conseillers municipaux, en passant par les journalistes spécialisés dans les arts et bien d'autres encore. Ceci assurera une présentation diversifiée de la musique qui les inspire et qui, nous l'espérons, vous inspirera également.",

  "how": "Le déroulement",
  "how-1": "Chaque semaine, nous mettrons en vedette une liste de lecture choisie pour vous, accompagnée d’une histoire personnelle écrite qui décrit pourquoi l’individu a sélectionné les chansons de la liste. Nous vous enverrons la liste de lecture et l'histoire en vedette directement dans votre boîte de réception pour que vous puissiez en profiter ! La playlist sera intégrée dans le courriel et sur notre site web, afin que vous puissiez l'écouter sans téléchargement inutile. Nous partagerons également la musique et les histoires sur nos plateformes de médias sociaux, alors n'hésitez pas à nous contacter et à nous laisser savoir lesquelles sont vos préférées !",
  "how-2": "Nous sommes ravis d'avoir l'occasion d'élever des voix de divers horizons musicaux, professionnels et culturels avec notre série, ",
  "how-3": "Histoires en musique. ",
  "how-4": "Joignez-vous à nous chaque semaine pour écouter et lire avec nous ! ",
  "how-5": "Nous tous, à l'Orchestre Pops d'Ottawa, vous souhaitons la santé, la sécurité et le bonheur. Nous sommes heureux de pouvoir communiquer avec vous par la musique pendant cette période difficile. ",
  "playlist": "En attendant notre premier invité, profitez de cette première sélection de pièces qui ont été interprétées par l'Orchestre Pops d'Ottawa au cours des trois dernières saisons!"
}
