{
  "title": "Le duo Twin Flames inspire les publics du monde entier par sa musique",
  "author": "Carmen Harris",
  "date": "le 21 juin 2020",

  "preview": "Découvrez le duo mari-épouse, Twin Flames, et la musique qui leur a inspiré dès leur plus jeune âge et qui continue à les motiver en tant qu'artistes professionnels. ",
  "intro": "La série Histoires en Musique de l'Orchestre Pop d'Ottawa invite différents membres de notre communauté à partager une sélection de leurs chansons préférées et à raconter une histoire expliquant pourquoi cette musique est si importante pour eux. Cette semaine, nous sommes ravis de partager la musique et les histoires inspirantes des Twin Flames à l'occasion de la Journée nationale des peuples autochtones, alors qu'ils préparent la sortie d'un tout nouvel album prévu pour le mois d'août.  ",

  "fastFacts": "Quelques faits sur Twin Flames",
  "f1": "Twin Flames est un duo mari-épouse primé à plusieurs reprises, composé de Jaaji et Chelsey June. Ils chantent des chansons en anglais, en inuktitut et en français.",
  "f2": "Jaaji est Inuk et Mohawk du Nunavik, et Chelsey June est Métis (Algonquin Cri) d'Ottawa. ",
  "f3": "Twin Flames dépasse les limites du “Folk contemporain”, avec des chansons qui intègrent à la fois des instruments modernes et traditionnels. ",
  "f4": "Lauréats 2016 et 2017 du Prix de la musique folk canadienne ; auteurs-compositeurs autochtones de l'année.  ",
  "f5": "Human fut à la tête des palmarès de musique autochtone, Music Class de Radio Canada, et a été la chanson vedette de l'UNESCO pour célébrer les langues autochtones dans le monde entier ",
  "f6": "Cette pièce a été traduite dans 500 langues à travers le monde.  ",
  "f7": "Twin Flames travaille sur un tout nouvel album appelé Omen, qui paraîtra en août prochain. ",

  "q1": "Pourquoi avez-vous choisi ces chansons ? Y a-t-il un contexte plus grand et unificateur pour la liste de lecture ? ",
  "a_1": "Chelsey : « Bien sûr. Toutes les chansons que nous avons choisies ont influencé nos vies, nos compositions musicales et notre carrière musicale. La liste de lecture est pratiquement un retour sur comment Twin Flames a vu le jour depuis le tout début. Nous nous sommes rencontrés pour la première fois en 2014 dans le cadre de la série télévisée TAM (Talent Autochtones Musicaux), et notre connexion instantanée par la musique. Aucun de nous ne devait figurer sur le plateau, mais avec le changement d'horaire de tournée de dernière minute de Jaaji et le fait que je sois arrivée par une annulation, nous nous sommes retrouvés le même jour. » ",
  "a_2": "Jaaji : « Tout le monde chantait autour du feu la veille du tournage, et Chelsey a commencé à jammer avec moi sur une de mes reprises. Lorsque nos voix se sont rencontrées en harmonie, tout le monde a remarqué à quel point nous nous entendions bien. Habituellement, l'harmonisation est quelque chose que l'on pratique et que l'on apprend avec son groupe, mais cela a été instantané. Ayant grandi avec les grandes harmonies d'autrefois dans mon oreille, ce fut un moment très fort entre nous et le point de départ de notre aventure. » ",

  "q2": "Quel a été l’impact de ces chansons/pièces sur vous ? ",
  "a2_1": "Chelsey : « Toutes ces pièces sont liées à notre vie et à ce que nous ressentions à l'époque, c'est donc une sorte d'aventure à travers nos expériences de vie. C'est difficile de choisir, mais il y a quelques pièces spéciales qui se distinguent. Yellow de Coldplay, qui nous a tous deux profondément influencés. Je me souviens avoir été très impressionnée par les sons de la chanson. » ",
  "a2_2": "Jaaji : « Je suis tout à fait d’accord. La pièce est acoustique et simple, mais tellement pleine de nuances. Elle est simple et incroyablement inspirante en même temps. » ",
  "a2_3": "Chelsey : « Bon nombre de mes influences musicales viennent de mon subconscient, et mes parents étaient tous deux passionnés par la musique. Je me souviens très bien d'avoir écouté Leaving on a Jet Plane de Peter, Paul and Mary, assise par terre avec ces énormes écouteurs des années 80. La musique était un autre niveau d'amour pour moi. J'ai grandi comme enfant unique, en observant une relation difficile entre mes parents. La musique a été une évasion pour moi, c'est sûr. J'ai appris cet amour de la musique et je m’en suis servi comme mécanisme d'adaptation de mes parents. Je me souviens lorsque ma mère a fait jouer Coming Around Again de Carly Simon, qui parle du mariage, des bébés et de la difficulté qu'il peut y avoir dans une relation lorsque le couple n'est plus le centre d'intérêt. J'aimais la mélodie de la chanson quand j'étais petite. Les paroles ont vraiment un impact maintenant puisque que je les comprends comme une adulte et elles me permettent de voir mon propre passé à travers elles. C'était tellement amusant de faire cet exercice, de creuser et de définir ce que cette musique signifie pour nous et comment elle nous a touchés. » ",
  "a2_4": " Jaaji : « Pour moi, qui ai vécu dans l’époque où les CD venaient tout juste de sortir, je me souviens que mon beau-père a été le premier à acheter un lecteur de CD dans le Nord, et c'était une grosse affaire. J'ai grandi en écoutant tous les grands noms du folk comme Simon et Garfunkel, mais j'écoutais souvent les reprises de groupes de rock alternatif. Honnêtement, c'était une sorte de boîte de Pandore émotionnelle qui s'ouvrait, en regardant le passé et en écoutant cette musique, puis en voyant/sentant comment elle a influencé notre style de composition musicale actuel avec nos morceaux. Rumours de Fleetwood Mac en était une qui était très importante. C'est vraiment cool de voir les influences musicales sur notre nouvel album qui sort en août. » ",
  "a2_5": "Chelsey : « Cette musique est définitivement personnelle pour nous. Surtout les pièces que nous avons composées ou que Jaaji a composées avant les Twin Flames. Nunaga est la première chanson que j’avais entendue Jaaji chanter sur le plateau de TAM. Je ne comprenais pas la langue mais j’en étais totalement captivée. À tel point que je me rendais au travail en écoutant cette chanson sur le CD qu'il m'a donné. C'est vraiment spécial que nous la chantions maintenant ensemble. » ",
  "a2_6": "Jaaji : « Ouais, ce morceau est devenu un hymne pour le Nord. Je l'ai écrit en 2012 pendant une période sombre où mon fils avait été hospitalisé à la suite d'un accident. Je me souviens que j'étais assis dans ma maison à l’époque à Montréal et que je voulais retourner chez moi à tout prix, là où j'ai grandi, au Nord dans l'Arctique pour retrouver mon innocence et ma jeunesse. Soudain, j'ai vu des flocons de neige tomber dehors comme ils l'avaient fait pendant mon enfance, et je n'avais vu aucun flocon de cette taille ailleurs que dans ma ville natale de Quaqtaq. Je suis devenu nostalgique, j'ai pris ma mandoline, je suis allé aux toilettes et j'ai créé Nunaga. Beaucoup d'art se passe dans les toilettes, pour être honnête. Mais j'ai chanté avec mon cœur, j'ai enregistré sur mon téléphone portable et je l'ai juste chanté - pas une seule partie des paroles ou de la mélodie n'a changé depuis. Les gens aiment cette chanson pour sa fiabilité et sa nostalgie. Nous l'avons déjà jouée huit fois en une nuit. » ",
  "a2_7": "Chelsey: « Un autre morceau que nous avons composé ensemble sur cette liste de lecture est Whispers in the Dark. Avant que nous fassions de la musique ensemble, je travaillais pour le gouvernement et j'étais très malheureuse. Jaaji m'a finalement convaincu d'aller en tournée avec lui, mais j'avais peur de jouer, des avions... de ma propre ombre. J'ai surmonté cette peur et je l'ai rejoint en tournée pour l'été 2015, exclusivement dans l'Arctique. Ce n'était pas instantanément parfait, loin de là. J'étais confrontée à l'anxiété sociale et l'accueil qui m'a été réservé, en tant qu'indigène à l'apparence blanche que personne ne connaissait, sur scène avec Jaaji qui était déjà bien connu, c'était dur. Au début, les gens ne voulaient pas que je monte sur scène. Alors, quand je suis rentrée à Ottawa, Jaaji et moi avons écrit cette pièce de style appel et réponse, Whispers in the Dark, qui raconte comment aucun de nous n'est seul puisque que nous avons l'un l'autre. » ",
  "a2_8": "Jaaji : « C'est aussi un immense témoignage de Chelsey et de son immense cœur qu'elle a continué à chanter et à s'accrocher. Elle a continué à exprimer sa tristesse de ne pas être désirée et, finalement, l'accueil s'est transformé vers l'amour. Elle est maintenant connue sous le nom de « belle-mère au nord », c'est-à-dire « Ukuaq » en inuktutit. J'ai adoré faire grandir Twin Flames avec elle. Même au début, Chelsey avait cette liste de lecture différente de celle que j'écoutais normalement. Elle adorait The Civil Wars et on aurait dit qu'ils formaient un couple. Leur chanson Dust to Dust avait des paroles qui allaient comme suit : “let me hold your hand, we can dance around the flame / you’re like a mirror reflecting me, takes one to know one so take it from me” C’était formidable de penser que nous pouvions partager ce rêve ensemble, aussi. » ",
  "a2_9": "Chelsey: « Partager le rêve ensemble nous fait toujours réfléchir et nous fait dire, comment est-ce possible de vivre cela, comment avons nous la chance de vivre cela ensemble, de la scène à l'enregistrement, et de voyager à travers le monde en faisant ce que nous aimons le plus - la musique ! Nous avons également vécu des moments extraordinaires et partagé la scène avec tant d'artistes incroyables. Nous avons Chosen de Rose Cousins sur notre playlist puisque nous l'avons rencontrée à l'été 2018 lors de l'expédition Canada C3. Nous avons été choisis par Parcs Canada pour nous produire au camp de base dans les montagnes Torngat. La première fois que nous l'avons entendue chanter sur le bateau, nous nous sommes sentis transportés, et j'ai senti que chaque mot de sa chanson “chosen” était pour moi. Je l'ai retrouvée au festival folk d'Edmonton, et elle m'a fait venir pendant son set pour chanter avec elle. Jaaji se concentre sur la mélodie, mais je trouve que je suis plus attiré par les paroles. » ",
  "a2_10": "Jaaji: « Je suis vraiment en phase avec la mélodie, mais il y a des paroles qui me frappent aussi. Porchlight de notre premier album n'était pas censé être  “là”. C'était vraiment une chanson qui nous permettait de faire face aux problèmes des femmes autochtones disparues et assassinées au Canada. La chanson est ensuite devenue si importante pour nous et notre public. » ",
  "a2_11": "Chelsey: « Pour moi, en tant que Métis, je n'appartiens pas à une réserve et bien qu'on m'ait dit dans mon enfance d'être fier de ma culture métisse, je ne savais pas ce que cela signifiait. Dans sa jeunesse, on a même dit à ma grand-mère de ne pas parler de son origine métisse en raison du racisme qui existait dans sa petite ville. Redécouvrir ma culture à travers mon adolescence et ma vie d'adulte m'a été très important. Le film intitulé Trouble in the Garden a “Plane Song” dans la dernière scène et beaucoup de gens demanderont ce morceau parce qu'il leur permet de se sentir fiers. Nous voulons que cela continue.» ",

  "q3": "Quelle histoire votre musique raconte-t-elle et que voulez-vous qu'elle fasse ressentir aux lecteurs?  ",
  "a3_1": "Chelsey: « Nous voulons que notre musique aide le grand public au sein des communautés à se sentir fier en sachant qu'on peut faire entendre notre voix dans ce monde. En tant que femme autochtone, je souhaite utiliser ma voix pour apporter des changements et une meilleure compréhension au sein des communautés non-autochtones. Nous voulons faciliter le dialogue autour de la réconciliation et de la compréhension. Nous ne voulons pas que les gens se sentent coupables ou se sentent obligés de s'excuser, mais nous voulons leur ouvrir le cœur et l'esprit. Il nous est très important de chanter des chansons dans les langues indigènes afin de permettre aux non-autochtones de mieux nous comprendre - Twin Flames, et l'histoire des peuples autochtones, car beaucoup de choses ont été omises de l'histoire du Canada. Nous voulons surtout faire comprendre que le monde a besoin de beaucoup plus d'amour et que l'amour est toujours au premier plan de notre musique et de nos messages. La musique nous accompagne toute notre vie, et nous sommes ravis d'être écoutés, surtout par nos jeunes. » ",
  "a3_2": "Jaaji: « Absolument. Notre objectif est toujours de faire en sorte qu'ils se tournent vers la chanson et qu'ils réalisent qu'ils peuvent tout faire de leur vie et que rien n'est impossible. Les possibilités sont là, la musique, le sport, la poésie, la chasse. Nous voulons simplement encourager nos auditeurs à poursuivre leurs rêves. Je suis devenu policier à la fin du secondaire parce que j'avais besoin de soutenir mon enfant. Je n'aurais jamais pensé être musicien, mais c'est arrivé. Toutefois, dans nos communautés et notre monde, il y a un besoin énorme d'encourager les gens à poursuivre leurs rêves, en particulier les jeunes. J'ai un jeune frère et de nombreux amis décédés par suicide, et nous voulons désespérément que cette crise s'arrête et que nos jeunes voient tout ce qu'ils peuvent accomplir. Nous recevons des messages de nos admirateurs qui nous disent : “Votre chanson m'a sauvé la vie, j'étais prêt à partir mais, il y avait un jeune à l'extérieur du hangar qui jouait une de vos chansons, et je n'ai pas donné suite”. Recevoir ce genre de message nous apporte beaucoup de tristesse, mais nous permet aussi d'espérer continuer à écrire et à faire une petite différence dans la vie des gens. On ne sait jamais si cette chanson sera là pour quelqu'un. En revanche, nous avons aussi reçu des messages de remerciement pour notre musique, mais ces personnes ne pouvaient pas continuer à vivre. Une vie perdue, c'est trop. Nous sommes donc là pour dire aux gens qu'ils tiennent à leur vie et qu'ils ne doivent pas abandonner leurs rêves. » ",
  "a3_3": "Chelsey: « Je me souviens de mes propres sentiments en chantant seule et seulement pour moi. À 26 ans, j'ai finalement décidé de m'essayer à l'écriture de chansons, juste pour moi. Et puis, lorsque j'ai commencé à faire un album, je le faisais uniquement pour démontrer à mes enfants que tout ce qu'ils voulaient, ils pouvaient le faire, “si maman peut le faire, vous aussi vous pouvez le faire”. Depuis ma première session d'enregistrement, où je devais me tenir à l'écart de l'équipe technique parce que j'étais très nerveuse, jusqu'au fait d'être enfin sur scène et de voir le public me rendre mes propres chansons, tout cela a été surréel! Quand j'ai réalisé que je pouvais me rapprocher des gens et partager ma propre voix avec eux, ce fut de la véritable magie. Avoir Jaaji sur scène, qui fut une couverture de sécurité supplémentaire, une merveilleuse équipe de musiciens et un producteur extraordinaire... Nous avons eu tellement de chance. Et nous voulons nous servir de cela pour prouver aux gens qu'ils peuvent aussi poursuivre leurs rêves. » ",

  "q4": "Y a-t-il un message que vous souhaitez transmettre à vos lecteurs/auditeurs? ",
  "a4_1": "Jaaji : « Bien des gens prêtent trop d'attention à ce qu'ils devraient ou ne devraient pas écouter au lieu de faire leur propre interpretation Nous avons tous grandi avec toute sorte de musique dans ces supports pour CD et il est bien d'aimer ce que vous aimez! Je ne m'attends jamais à ce que quiconque aime notre musique. Si ce n'est pas le cas, tant mieux pour le prochain groupe qu'il aimera! C'est normal d'aimer ce que l'on aime ; la musique est si importante et mérite tant d'être appréciée et de permettre de s'évader ».  ",
  "a4_2": "Chelsey : « A tous ceux qui découvrent notre musique pour la première fois, nous espérons que vous écouterez avec un cœur ouvert, et que vous souhaiterez en savoir plus sur nos histoires... non seulement la nôtre, mais aussi celle de notre peuple entier. Par ailleurs, n'oubliez pas que les rêves se réalisent et que vous pouvez travailler pour les atteindre. Un des rêves que nous cherchons encore à réaliser est celui d'apparaître sur les ondes d'une radio commerciale en chantant en anglais et en inuttitut. Nous savons qu'il y a de la place pour cela ici au Canada ». ",
  "a4_3": "Les deux : « Et enfin, sachez que cet art est important ! Tous ont écouté de la musique et visionné des émissions créées et enregistrées par des artistes. La musique n'est pas sans importance. Il y a de nombreuses grandes entreprises qui nous demandent de nous produire gratuitement ou en échange de visibilité. Il n'est pas logique que nous soyons “essentiels” au succès de leurs réunions d'entreprise ou de leurs collectes de fonds, mais on nous considère comme non essentiels lorsqu'il est question de gagner de l'argent. L'art est si essentiel, alors continuez à écouter, à regarder et à soutenir les artistes que vous appréciez ». ",

  "playlist": "La sélection de Twin Flames",
  "socialMedia": "Suivez Twin Flames pour obtenir des mises à jour sur leur prochain album : "
}
