{
  "title": "Auditions",
  "p1": "Auditions for the 2021-22 season are now open",
  "p2": "Due to the current situation with the COVID-19 pandemic, all auditions will be held virtually. We are currently accepting auditions for all orchestral instruments.",
  "p3": "Please note that rehearsal and performance dates for the 2021-2022 season may change depending on how the situation evolves. Rehearsals are typically held Sunday evenings 6-9PM at the uOttawa School of Music. Mainstage performances will be at Meridian Theatres at Centrepointe. Dress Rehearsals are usually Fridays 12PM-4PM and performances typically Fridays or Saturdays at 7:30PM. ",
  "p4": "Please send your audition material to <a href='mailto: auditions@ottawapopsorchestra.ca'>auditions@ottawapopsorchestra.ca</a> via unlisted YOUTUBE link by September 30th 2021. No other submission formats will be accepted. Late submissions will be considered only if there are vacancies, or a special need for your instrument. ",
  "p5": "ALL CANDIDATES must prepare 2 contrasting pieces not exceeding 10 minutes in addition to the following requirements. Applicants auditioning for doubling instrument positions should prepare 1 additional piece for each doubling instrument. Orchestral excerpts are acceptable. ",
  "regHere": "Register Here",

  "strings-title": "Strings",
  "concertMaster-title": "Concert master",
  "concertMaster-p1": "Applicants wishing to be considered for Concertmaster for the Ottawa Pops Orchestra 2021-2022 season should prepare a video audition and send a Youtube link, sheet music, and CV to auditions@ottawapopsorchestra.ca by no later than September 10th 2019 17:00 EST. The successful candidate will receive a compensation of $150.00 (ONE HUNDRED AND FIFTY) CDN for each eligible service. Eligible services include all dress rehearsals and performances. All other rehearsals are not eligible for compensation.",

  "excerpts-title": "Excerpts",
  "excerpts-val1": "Strauss - Don Juan, Op. 20, m. 1-62.",
  "excerpts-val2": "Mendelssohn - Midsummer Night’s Dream: Overture, mm 6-81.",

  "scales-title": "Scales",
  "scales-val": "D-Major 3 octaves",
  "scales-p1": "All scales are to be played at BPM=60 (minimum), in 16th notes ascending and descending 8 to a bow. ",
  "scales-l1": "Section Violin - D major 3 octaves ",
  "scales-l2": "Viola - G major 3 octaves",
  "scales-l3": "Cello - D major 3 octaves",
  "scales-l4": "Bass - any scale 2 octaves",

  "woodwinds-title": "Woodwinds",
  "woodwinds-p1": "Flute/piccolo - D major 3 octaves",
  "woodwinds-p2": "Oboe/english horn - Eb major 2 octaves",
  "woodwinds-p3": "Clarinet/bass clarinet - F major 3 octaves",
  "woodwinds-p4": "Bassoon - any scale 2 octaves",

  "brass-title": "Brass",
  "brass-p1": "All brass - any scale 2 octaves",

  "percussionists-title": "Percussionists",
  "percussionists-p1": "Percussionists must prepare a snare drum and a mallet excerpt at minimum. Applicants may prepare additional pieces on one or more instruments if they wish so long as the total playing time does not exceed 12 minutes.",
  "percussionists-p2": "The OPO will not provide any sticks or mallets at the audition. Live audition candidates must provide their own sticks and mallets.",
  "percussionists-p3": "Live audition candidates may bring their own snare drum to the audition",

  "live-title": "Instruments Provided for Live Audition",
  "live-l1": "Deagan 1558 2.5 Octave Glockenspiel",
  "live-l2": "Musser 4.0 Octave Xylophone",
  "live-l3": "Yamaha 4.3 Octave Acoustalon Marimba",
  "live-l4": "Fibes 14x4 Maple Shell Single Ply with die cast rims",
  "live-l5": "Set of 4 Ludwig Timpani (23’’, 26’’, 29’’, 32’’)",

  "harp-title": "Harp",
  "harp-value": "Any scale 3 octaves, hands together, BPM 80+",

  "piano-title": "Piano",
  "piano-value": "Ab major parallel motion scale 4 octaves hands together BPM=104. F# minor tonic four note chord broken alternate-note pattern 2 octaves (ending with I-IV-164-V-I chord progression) hand together BPM=80.",

  "results-title": "Audition Results",
  "results-p": "All applicants will be informed of the outcome of their audition. It is possible that successful musicians be called for all, or some concerts. All applicants will be made aware of which class of musicians they belong to as well as if they have been selected for the Orchestral Development Bursary or any other form of remuneration.",

  "membership-title": "Membership Information",
  "membership-p1": "The OPO is classified as a semi professional orchestra consisting of a mixture of community and professional musicians. The OPO concert season runs from September to mid-May, with weekly rehearsals occurring on Sunday evenings from 6pm to 9pm (with occasional sectionals Fridays 6:30pm to 9:30pm) in room 109 of Perez Hall, 610 Cumberland St. Applicants are asked to ensure they can fully commit to the concert schedule for which they are participating. Accepted musicians may not miss more than one rehearsal per concert period. Dress rehearsals are mandatory, no exceptions. Applicants should be available for all concerts of the season and should indicate at the audition if they have a scheduling conflict with dress rehearsals or concerts.",
  "membership-p2": "All members must re-audition each season for placement."
}
