{
  "title": "Together (but apart) with the Bedford Trio",
  "date": "July 21 2020",
  "author": "Andrew Ascenzo",
  "preview": "What is the significance of chamber music in the midst of an international pandemic? The Bedford Trio share their personal relationship with music and how they are staying connected.",
  "intro": "The Ottawa Pop Orchestra's Stories Through Music series invites different members of our community to share a selection of their favourite songs and discuss why this music is so important to them. Alessia Disimino (violin), Jialiang Zhu (piano), and  Andrew Ascenzo (cello) share their perspective on the role of chamber music in the midst of an international pandemic.",

  "fastFacts": "Quick Facts",
  "f1": "Andrew asked Alessia and Jialiang to form a trio after seeing the two perform a recital together in 2016.  ",
  "f2": "In her spare time, Alessia loves to write poetry, commission paintings, and read books on a variety of subjects, including English literature, Fiction, Theology, and translations of Classical literature. ",
  "f3": "A passionate teacher, Jialiang has been working at the University of Toronto Piano Pedagogy Program since 2012 ",
  "f4": "Andrew also has an interest in musical theatre and has been the Music Director for a number of productions including <i>9 to 5</i>, <i>A Funny Thing Happened on the Way to the Forum</i>, and <i>Mamma Mia</i>! ",

  "p1": "What is the significance of chamber music in the midst of an international pandemic? In a world where we have had to define who is “essential” and, by contrast, who is “non-essential,” where do musicians and arts workers fall along this somewhat polarizing spectrum? A few minutes spent scrolling through Twitter or any social media platform would leave you thinking that it is almost criminal to call the arts non-essential at a time like this. One of the main arguments you will see is something along the lines of this: “What are you doing to pass the time in isolation? Netflix? Live-streamed concerts? Reading? Drawing? If it wasn’t for the arts, you would be bored out of your mind and isolation would be intolerable! How dare you call us non-essential!” It’s a fair argument. However, as Maslow’s Hierarchy so plainly shows us, this argument is only valid once our basic needs are taken care of: namely our physiological needs and safety needs. In an unprecedented time like this, it is absolutely vital that we respect our most basic needs as a society (in this case our incredibly dedicated front-line workers in health care, food supply, and other essential industries) while also respecting the importance and impact of the arts in our daily lives.  ",
  "p2": "This brings us back to the initial question: what is the significance of chamber music in the midst of an international pandemic?  ",
  "p3": "Chamber music is music written to be performed by small ensembles, generally without a conductor. That is not to say there is no leader, but rather than one all-important decision-making conductor (let’s not get into the topic of the state of dictatorships around the world right now…), in chamber music we all take turns leading and following. Ideally, there should be no hierarchy between the musicians’ ability to make suggestions and decisions, but rather it is a group effort. In other words, you learn quickly to compromise and make decisions for the benefit of the entire group rather than just yourself. For a simple example: if the violinist in a piano trio has a particularly difficult passage with a big expressive shift, they may want an extra bit of time to make the shift as expressive as possible, and as a result the other musicians should accommodate the time needed. If you’re lucky, all three musicians agree that this extra time makes technical and musical sense. Realistically though, there will be a discussion. Perhaps the piano has many quick notes when the extra time needs to happen, making it awkward to play, or the cellist feels that the phrase should continue moving towards a different climax rather than this particular note. All perspectives are fair and should be shared, but if this moment prominently features the violin and the other two instruments are playing supporting roles, and most importantly, if the extra time sounds good, then a decision is made to follow the current leader. Occasionally, following a different suggestion yields a different and surprisingly successful result. The result? A musically cohesive and satisfying moment for the most important people in the room: the audience.  ",
  "p4": "It is rare in a chamber ensemble to have three, four, or more members that all have the same backgrounds and the same perspectives of the world. Much more likely is that you will each bring your own unique and diverse experiences, expertise, and opinions into a group that must work together to create a unified vision. Nobody wants to pay for a ticket to watch a group with three members that play as if they are the only person in the room (or maybe that would make for a very interesting and exciting concert!). The best chamber groups in the world are universally praised for their unified interpretation, the fact that it’s like one entity playing the music rather than a group of individuals, and that the interaction between musicians is so natural and powerful that it can be felt from every member of the audience during a performance. ",
  "p5": "Performing classical music is akin to a puzzle in need of solving. The notes on the page are the same for everybody, but to achieve artistic success it requires a diverse team of experts, with ample experience and creative ideas, to come up with a unique approach, workshop those ideas, and turn it into something beautiful that everyone can agree on and present it for the world to enjoy. It is not dissimilar from trying to solve the problem of a mystery virus that spreads throughout the world. You need a team of experts to identify the problem and work together using their expertise and experience to determine the most effective way to contain and eventually eliminate the virus. Luckily for classical music, you don’t need months and years to test the efficacy of your solution to the music; you get the feedback right away from the audience. ",
  "p6": "There is so much to learn from chamber music (and the arts in general) in the midst of a pandemic: teamwork, respect, how to lead, how to follow, knowing when to lead and when to follow, and working towards a goal as one for the benefit of the greater good. Perhaps chamber music and the arts are essential right now, but not for the reasons that immediately come to mind. Perhaps these lessons and values that chamber music teaches us can ultimately guide us through these difficult times. As members of the Bedford Trio, a classical piano trio, these months of isolation and not performing together have given us time to reflect on these values, which are critical in both our jobs as musicians and for our well-being as a society. ",
  "p7": "The Bedford Trio is a Toronto-based piano trio that was formed in 2016 at the University of Toronto. Violinist Alessia Disimino, a Master of Music in Performance student at the time, was giving a recital with pianist Jialiang Zhu, who had recently started in the Doctor of Musical Arts program. I (cellist Andrew Ascenzo) was also a student in the Doctor of Musical Arts program at the time and had met Alessia many years prior at a summer festival. Jialiang and I were classmates. I attended this recital and was so enthralled the duo’s performance that I asked if they would be willing to form a piano trio. Since then, our trio has had great success in Toronto and has ventured into other areas of Ontario and the world. For the past two years, we have been the Irene R. Miller Piano Trio in Residency at the University of Toronto’s Faculty of Music, finalists at the Anton Rubinstein International Chamber Music Competition in Germany, semi-finalists at the Plowman International Chamber Music Competition in Missouri, and competed in the live round of the Fischoff International Chamber Music Competition in Indiana. We were participants in the Career Development Residency at Ottawa Chamberfest, and were grateful to collaborate with composer Rob Kapilow as well as perform in Ottawa with XENIA Concerts, Concerts in Care, and in recital at Chamberfest. ",
  "p8": "As it became clear that the trio would live beyond our time as students at U of T and into the professional realm, the bond between the three of us strengthened. We became wonderful friends as well as professional colleagues. We got to know more about each others’ backgrounds, world views, families, faith traditions, hobbies, and interests. We grew to learn that we are similar in many ways, but also quite different in others. Most importantly, we have grown to love and respect each other’s uniqueness and what each of us bring to the group as musicians and as people. We have learned how to be a team. We have learned how to learn from each other. Chamber music has taught us as much about our lives and values as it has about music.  ",
  "p9": "Though we have been separated by the onset of COVID19, we remain dedicated to our craft and to our group. We are thrilled to be able to use this opportunity to introduce ourselves to you and hope you enjoy getting to know us better as musicians and as people. Our playlist will feature music that has influenced each of us individually and as a trio. ",

  "alessia-title": "Alessia Disimino, violin ",
  "alessia-p1": "Music is vital for each of us. It’s a way that I have been able to connect with myself, with the world-past and present, and with others around me, including those with whom I make music, and those who hear me perform. Music is never in isolation. Music is meant to connect. To connect us with ourselves, to connect us to what is transcendent, to that which we cannot put into words and exists in the core of ourselves, and to the community and world. I feel a great privilege to have such an incredible profession and calling. Especially in this time of pause during the pandemic, it’s impossible not to notice how music has been, and will continue to be, vital to our lives, enriching our existence and ourselves.  ",
  "alessia-p2": "I have always been drawn to the arts. Violin was my first love (at the age of 2.5 I started playing the violin, and have never stopped!), but visual art, poetry, and prose have all been influential to me as well. I often see and hear music in an abstract way; a combination of colours, textures, undertones, shades, emotions, tones, meanings. All of these things, along with historical context, help me understand the piece I’m working on and help me determine an interpretation that feels right to me.  ",
  "alessia-p3": "To be a successful musician today, one has to be an artist with many skills. Naturally, honing the skill of playing an instrument itself, but also research, marketing, networking, social media, business, creativity, and ingenuity. All of these skills are important in order to be a successful musician in our day and age.  ",
  "alessia-p4": "The isolation caused by COVID19 has been difficult, but there have been many things that I have also been enjoying during this time. It’s been wonderful to explore more recording projects, especially with and for those in my community. The lack of live performances is definitely difficult and a hard reality for now, but I’m hopeful that this will only create more meaningful connections and performances when live music returns.  ",
  "alessia-p5": "There is so much coming - Bedford Trio will continue to make remote recordings, I will be recording some cover songs on the violin with two fabulous vocalist friends and colleagues of mine celebrating our Italian heritage, and many concerts are being planned for the coming 2020/2021 year (fingers crossed that these will be live!).",

  "alessia-playlist": "Alessia’s Playlist",
  "alessia-playlist-p1": "<i>String Quintet in C Major, D. 956, Franz Schubert </i>",
  "alessia-playlist-p2": "This is my favourite piece of chamber music of all time, it is absolutely transcendental. ",
  "alessia-playlist-p3": "<i>93 Million Miles, Jason Mraz </i>",
  "alessia-playlist-p4": "For Peace.",
  "alessia-playlist-p5": "<i>You Say, Lauren Daigle </i>",
  "alessia-playlist-p6": "For Hope.",

  "jialiang-title": "Jialiang Zhu, piano",
  "jialiang-p1": "In 2007, I moved from China to Toronto for my undergraduate studies and have since been calling Toronto my home. Canada is a beautiful country with diverse and rich culture, full of warm and friendly people. I am truly lucky to have found a home here!  ",
  "jialiang-p2": "Growing up in a conservatory environment in China, I have mostly immersed myself in the Western classical music world, both in terms the music I have studied and the music I have listened to. While attending high school, I discovered many other genres of music, such as jazz, samba, bossa nova, and film music, all of which opened my eyes and ears even wider. Playing chamber music is one of the greatest joys in the world to me, and I am ever grateful to have met Alessia and Andrew, and to have formed our little union. This playlist is a collection of works that have inspired me and are meaningful to me in one way or another.  ",

  "jialiang-playlist": "Jialiang’s Playlist ",
  "jialiang-playlist-p1": "<i>The Legend of the Wind (from Nausicaä of the Valley of the Wind), Joe Hisaishi  </i>",
  "jialiang-playlist-p2": "Nausicaä of the Valley of the Wind is an animated film by Japanese director Hayao Miyazaki, with a soundtrack composed by Joe Hisaishi. One could refer to them as the “Golden Duo” as they have created so many stunning works together over the past few decades. The opening music from the film depicts a vast landscape, which has been polluted by human activity and tragically ruined due to their battles with the nature world. The film was released in 1984 and the subject matter remains relevant to this day. I am not only touched by the story, the characters, and the music, but I also feel the responsibility we have to reduce harm to Mother Earth through our daily actions.  ",
  "jialiang-playlist-p3": "<i>Pi Huang (Moments in Peking Opera) by Zhang Zhao, performed by Yundi </i>",
  "jialiang-playlist-p4": "When programming my recitals, I usually like to include Chinese works, because I hope to learn more wonderful contemporary pieces by Chinese composers and I want to introduce the audience, whichever cultural backgrounds they are from, to the sounds of my homeland. “Pi Huang” is one of my favourite solo works to perform. Composer Zhang Zhao has studied both Chinese local drama and Western classical music. He creates a magical soundscape where the melody and rhythm of Peking Opera is re-imagined and presented through the enormous range of timbres and dynamics, as well as the highly complex texture of the piano. ",
  "jialiang-playlist-p5": "<i>Imagine, Herbie Hancock feat. Seal, Jeff Beck, Oumou Sangaré, P!nk, Konono No. 1, India.Arie  </i>",
  "jialiang-playlist-p6": "I first heard the song Imagine on jazz pianist Herbie Hancock’s 2010 album The Imagine Project. The lyrics, coupled with the powerful music-making of so many extremely talented artists and the variety of energy and rhythmic vitality stuck me immediately. I play this song in moments when things get overwhelming or when I am feeling good. Later, I learned that Imagine is originally by John Lennon and came to admire his version very much too. The power message in Lennon’s lyrics is one of the main reasons that this song has been one of the most covered songs of all time. ",

  "andrew-title": "Andrew Ascenzo, cello ",
  "andrew-p1": "Throughout my entire life, I have had an enormous variety of musical interests and influences. I received my first 1/8 size cello at the age of three and started lessons shortly after. Classical music was a constant in my house growing up, whether it was my father listening to a new recording of an opera or symphony that he just bought, my mother helping me practice the cello when I was very young, or my brothers, both of whom were relatively advanced pianists by the time I started playing the cello. ",
  "andrew-p2": "There is a significant age gap between me and my brothers (10 and 11 years, respectively), so I had the pleasure of a lot of second-hand listening when I was a young child. Queen, The Beatles, Led Zeppelin, NWA, Wu-Tang Clan, Nirvana, Motley Crüe…you name it. I didn’t like most of it at the time (not surprising, given that I was about 5 years old) but over time I grew to love it all as much as any other music in my life. Music that you grow up with has this incredibly ability to associate itself with wonderful (and sometimes not so wonderful) memories. I was lucky to have a very rich and fulfilling childhood and most of this music is associated with those wonderful childhood years. As a young teenager I took an interest in jazz; particularly guitarist and vocalist John Pizzarelli and the great crooners like Frank Sinatra, Dean Martin, and Bing Crosby. In high school I thought it was my life’s mission to become a famous drummer, so I would listen day and night to John Bonham (Led Zeppelin), Keith Moon (The Who), Buddy Rich, Gene Krupa, Neil Peart (Rush), and really anything drum related. I turned seventeen as I began my undergraduate degree in music at U of T, and the next six years were filled almost exclusively with classical music. Years later, I went back to U of T as a doctoral student and recently graduated with a Doctor of Musical Arts degree, with research based in contemporary repertoire for solo cello and electronics. Throughout my degree, I was the musical director for several theatre shows including <i>West Side Story, South Pacific, A Funny Thing Happened on the Way to the Forum, 9 to 5: The Musical</i>, and <i>Mamma Mia</i>! As you can imagine, it’s extremely hard to pick fifteen minutes’ worth of music to make up a playlist of my musical influences! ",

  "andrew-playlist": "Andrew’s Playlist ",
  "andrew-playlist-p1": "<i>Moby Dick, Led Zeppelin </i>",
  "andrew-playlist-p2": "I must have listened to this song over 1,000 times in high school, trying to recreate every single note that John Bonham played on the drums. I was obsessed with recreating his sound and technique. I watched every Led Zeppelin video I could get my hands on. Somehow my parents let me buy a drum set, though they did soundproof a room in the back of the basement shortly after the drums arrived at the house… ",
  "andrew-playlist-p3": "<i>Cello Concerto in E minor, I: Adagio-Moderato, Edward Elgar (Yo-Yo Ma) </i>",
  "andrew-playlist-p4": "I remember the first time I heard this piece. I was in the backseat of the car, ten years old, completely enthralled by Yo-Yo’s sound. At my next lesson, I said to my teacher: “The next piece I want to learn is the Elgar concert,” which I’m sure was greeted with a great big eye-roll. Maybe it wasn’t the best pedagogical decision for me at the time, but I can tell you that I was the happiest kid in the world when I got to play those powerful chords for the first time.  ",
  "andrew-playlist-p5": "<i>Dream, John Pizzarelli  </i>",
  "andrew-playlist-p6": "I don’t know how many times I’ve listened to this song. I discovered John Pizzarelli at age twelve and he quickly became my favourite jazz musician. I’ve since had the opportunity to see him live many, many times and meet him a couple of times. If I’m not working on Sunday morning then I’m at home, sitting in the sun room with a cup of coffee and listening to John’s show Radio Deluxe on JazzFM with his wife, vocalist Jessica Molaskey. This is the first track on his album Our Love is Here to Stay, the first record of his that I bought.  ",

  "playlist": "Bedford Trio’s Playlist",
  "playlist-p1": "<i>Give Me Pheonix Wings to Fly, I: Fire, Kelly-Marie Murphy (Gryphon Trio)  </i>",
  "playlist-p2": "This stunning composition was commissioned by the Gryphon Trio in 1997 and has become a staple of the piano trio repertoire. We are lucky to call the Gryphon Trio our mentors and the opportunity to learn from them has taken us to new heights as musicians and we are forever grateful for their guidance over the years. This has become one of our favourite pieces to perform and it never fails to excite the audience!  ",
  "playlist-p3": "<i>Piano Trio No. 1 in D Minor, II: Andante con moto tranquillo, Felix Mendelssohn (Beaux Arts Trio)  </i>",
  "playlist-p4": "Mendelssohn’s Piano Trio No. 1 in D Minor is perhaps the piece that we have dived most deeply into in our time together as a trio. We have taken it to Germany, the United States, Ottawa, and we never get tired of playing it. This slow movement pulls at the heartstrings with it’s gorgeous and lyrical opening melody, goes through some turbulence in the middle, and returns to a gentle end. It is an absolute gem of the entire chamber music repertoire.  ",
  "playlist-p5": "<i>Piano Trio in G Major, Claude Debussy (Golub Kaplan Carr Trio)  </i>",
  "playlist-p6": "We recently performed this piece at a Vineyard in Ottawa as part of Chamberfest’s Chamber Pints concert series. We couldn’t imagine a better setting to share this whimsical and elegant work, composed when Debussy was only 18 years old! The three of us fell in love with this piece simultaneously the first time we heard it live while we were at the Piano Trio Workshop at Orford Music a few years ago. ",

  "socialMedia": "Follow Bedford Trio: "
}
