{
  "title": "Conductors",
  "header": "Meet Our Conductors",
  "jonathan-p1": "Jonathan Dagenais holds a Master’s degree in Conducting from McGill University and a Bachelor’s degree in Composition from the Université de Montréal.",
  "jonathan-p2": "In addition to teaching at CEGEP and university, (music theory, composition, ear training, musicianship and conducting), Mr. Dagenais enjoys an active career as a composer and arranger for wind orchestra. His works have been performed repeatedly by numerous Canadian university and high school ensembles. They also  appear on several professional recordings. His compositions are found in many North American concert band music festival syllabus and are currently published worldwide.",
  "jonathan-p3": "Jonathan Dagenais is also a sought after conductor. He is the conductor and artistic director of the Orchestre à Vents Non Identifié (OVNI), a Montreal wind orchestra he co-founded in 2005. OVNI is an ensemble dedicated to collaborative and active listening, tone quality, refined interpretation as well as humour. In 2010 and 2017, he was appointed conductor of the McGill Wind Orchestra. In 2012 he was a guest conductor for the Montreal Pop Symphony Orchestra (OSPM). Jonathan Dagenais is also the conductor of the Cercle Philharmonique de Saint-Jean-sur-Richelieu, a position he has held since September 2012. In September 2015, he was named conductor of the Orchestre de jeux vidéo - OJV (Montreal Video Game Orchestra), an ensemble dedicated to video game soundtracks. A  longtime fan of video games and their music, this was a natural marriage of two of his passions. Most recently in 2019, he was appointed principal conductor of  the Ottawa Pops Orchestra.",
  "jonathan-p4": "Mr. Dagenais has been invited to adjudicate and/or give clinics at more than 25 North American music competitions and festivals. In 2017, he became the artistic director of Musicfest Quebec. Jonathan Dagenais is regularly engaged by Canadian summer music camps to conduct orchestras, bands and chamber ensembles. He has been a guest conductor for many Canadian honour bands. In 2013, Mr. Dagenais was appointed as conductor of The National Youth Band of Canada (NYB), the most prestigious honour band in the country. Jonathan Dagenais is a conductor / clinician / educator for the Twigg Musique Company in Quebec and a Yamaha Canada Master Educational Artist.",
  "jonathan-p5": "Mr. Dagenais is currently a guest lecturer at McGill University.",
  "jonathan-site": "<b>Jonathan Dagenais official web site: </b><a href='http://www.jonathandagenais.com'>http://www.jonathandagenais.com</a>",
  "trevor": "Trevor Wilson is an Ottawa-born conductor, composer, and violinist currently completing his master’s degree in orchestral conducting at the Peabody Institute under Marin Alsop. As a violinist he has performed frequently as a member of the Ottawa Symphony Orchestra and toured with the National Youth Orchestra of Canada in 2015. During his undergraduate degree Trevor served for two years as conductor of the University of Ottawa Pops Orchestra and performed as a guest conductor with the Pembroke Symphony Orchestra. After obtaining his bachelor’s degree in violin performance at the University of Ottawa under Yehonatan Berick he was appointed Music Director of the newly formed Ottawa Pops Orchestra in Fall 2017. In recent times Trevor has participated in several international conducting festivals and workshops, having studied under such renowned pedagogues as Mark Shapiro, David Effron, and Neil Varon. This has also led him to Budapest where he performed with the Dohnányi Orchestra Budafok as a participant of the 2018 Dohnányi Conducting Academy under the instruction of Maestro Gábor Hollerung. This summer Trevor will be working with Maestro Boris Brott as Assistant Conductor of the National Academy Orchestra.",
  "matthew": "Formerly the Director of Music of St. Matthew’s Church, Christ Church Cathedral, the Anglican Chorale, the Ottawa Choral Society, and Euphonia Chamber Choir, Matthew Larkin has frequently collaborated with instrumental ensembles as soloist and guest conductor. He has appeared as organist with the Gabrieli Consort, the National Arts Centre Orchestra, the Ottawa Symphony Orchestra, the Victoria Symphony, the Theatre of Early Music, and the Toronto Symphony Orchestra, amongst others. A Fellow of the Royal Canadian College of Organists, he has concertized throughout Canada, the United States, the United Kingdom, France, Italy, and China. Currently, he is Director of Music at St. Thomas’s Church, Toronto, and the Founding Artistic Director of Caelis Academy Ensemble, Ottawa. Matthew is represented by Domoney Artists Management."
}
