{
  "updated": "Updated on: March 11 2022",
  "title": "How the OPO is responding to COVID-19",
  "p1": "To Our Valued Patrons,",
  "p2": "The health and safety of our audience, musicians, and staff is deeply important to us at the Ottawa Pops Orchestra. As a result, we continue to require <b>proof of vaccination</b> until further notice. Patrons will also be required to wear a mask in the venue, and while seated in the performance halls. Additionally, as of March 1st 2022, capacity limits have been lifted, and physical distancing is no longer required.",
  "p3": "Please be prepared to present your vaccine certificate with unique QR code, either in printed format or digitally via your mobile device. We will also accept a paper proof of vaccination with photo ID.",
  "p4": "The only <b>exemptions</b> permitted are for unvaccinated people with medical exemptions and people under 12 years old. Individuals who cannot receive the vaccine due to a medical condition will need to register their exemption with the Verify Ontario mobile app. Please be prepared to present your unique QR code, either in printed format or digitally via your mobile device.",

  "dates": "New Dates for Previously Postponed Shows",
  "dates-1": "The Video Game Symphony concert originally scheduled for March 21st 2020 will now occur on <u>Friday and Saturday, May 13 & 14 2022 at 7:30PM.</u>",
  "dates-2": "Pops on Broadway concert originally scheduled for May 16th 2020 will now occur on <u>Sunday and Monday, November 6 & 7 2022 at 7:00PM.</u>",
  "dates-p": "Both shows will take place at the Meridian Theatres @ Centrepointe, 101 Centrepointe Drive.",

  "refund": "Message Regarding Refunds and Exchanges",
  "refund-1": "At this time, please hold on to your tickets as all ticket holders will have their tickets transferred to the new performance dates. Ticket holders who are not able to attend the new performance dates may request a refund by contacting the Meridian Theatres Box Office directly by e-mailing <a href='mailto:meridiancentrepointe@ottawa.ca'>meridiancentrepointe@ottawa.ca</a>.",

  "meridian": "Meridian Theatres @ Centrepointe Box office",
  "phone": "Telephone: 613-580-2700 (Phone lines are closed at this time)",
  "toll": "Toll-free: 1-866-752-5231",

  "additional": "Additional COVID-19 Information",
  "add_1": "The OPO cares deeply about keeping our communities healthy. In accordance to the Public Health Agency of Canada, it is recommended that:",
  "li_1": "If you are experiencing sneezing, coughing, or fever, please stay home.",
  "li_2": "Cover your nose and mouth with a tissue when coughing or sneezing (or an elbow or shoulder if no tissue is available).",
  "li_3": "Consider elbow bumps – or perhaps jazz hands – instead of handshakes!",

  "p5": "For more detailed information about and general precautions regarding COVID-19, please visit the <a href='https://www.canada.ca/en/public-health/services/diseases/2019-novel-coronavirus-infection.html' target='_blank'>Public Health Agency of Canada website</a>. We want to extend our best wishes for your health, both physical and mental, during this difficult time. While we will miss making music with you, we have hope for a healthy and music-filled future",
  "sincerely": "Sincerely, ",
  "team": "The Ottawa Pops Orchestra Team"
}
