{
  "title": "How the OPO is responding to COVID-19",
  "p1": "To Our Valued Patrons,",
  "p2": "The health and safety of our audience, musicians, and staff is deeply important to us at the Ottawa Pops Orchestra. On April 6, 2020 the City announced that it is extending the closure of all municipal facilities and parks until June 30, 2020 as part of its ongoing response to the COVID-19 pandemic. We at the Ottawa Pops Orchestra have made the decision to postpone all remaining performances of the 2019-20 season to fall 2020.",

  "p3": "The ",
  "p3_vgs": "Video Game Symphony",
  "p3_2": " concert scheduled for March 21st 2020 will now occur on Friday October 9th 2020 at 7:30PM and ",
  "p3_pob": "Pops, On Broadway",
  "p3_3": " concert scheduled for May 16th 2020 will now occur on Saturday November 14th 2020 at 7:30PM both at the Meridian Theatres @ Centrepointe, 101 Centrepointe Drive.",

  "p4": "We did not make this decision lightly but feel it is the best step forward for our patrons and ourselves.",

  "refund": "Message Regarding Refunds and Exchanges",
  "refund-1": "At this time, please hold on to your tickets as all ticket holders will have their tickets transferred to the new performance dates. Ticket holders who are not able attend the new performance dates may request a refund by contacting the Meridian Theatres Box Office directly. Please be aware that city employees are working from home and that the phone lines are closed. Please contact box office manager Nicolas Alain via email at ",
  "refund-2": " with your refund or exchange requests.",

  "meridian": "Meridian Theatres @ Centrepointe Box office",
  "phone": "Telephone: 613-580-2700 (Phone lines are closed at this time)",
  "toll": "Toll-free: 1-866-752-5231",

  "additional": "Additional COVID-19 Information",
  "add_1": "The OPO cares deeply about keeping our communities healthy. In accordance to the Public Health Agency of Canada, it is recommended that:",
  "li_1": "If you are experiencing sneezing, coughing, or fever, please stay home.",
  "li_2": "Cover your nose and mouth with a tissue when coughing or sneezing (or an elbow or shoulder if no tissue is available).",
  "li_3": "Consider elbow bumps – or perhaps jazz hands – instead of handshakes!",

  "moreInfo": "For more detailed information about and general precautions regarding COVID-19, please visit the",
  "link": "https://www.canada.ca/en/public-health/services/diseases/2019-novel-coronavirus-infection.html",
  "linkName": "Public Health Agency of Canada website.",
  "moreInfo_2": "We also recommend the following helpful video from Vera Etches, Ottawa’s Medical Officer of Health.",

  "final": "Each one of us at the Ottawa Pops Orchestra wants to extend our best wishes for your health, both physical and mental, during this difficult time. While we will miss making music with you, we have hope for a healthy and music-filled future",
  "sincerely": "Sincerely, ",
  "team": "The Ottawa Pops Orchestra Team",

  "video": "https://www.youtube.com/embed/7R8eFiXq3aE"
}
