{
  "title": "Hop on the Ottawa Music Train with City Councillor Jeff Leiper",
  "author": "Jeff Leiper",
  "date": "July 6 2020",
  "preview": "What makes a Music City? Is Ottawa stalling at the station or ready to take the tracks? See what Jeff has to say and get immersed in Ottawa’s growing music scene.  ",
  "intro": "The Ottawa Pops Orchestra's Stories in Music series invites different members of our community to share a selection of their favourite songs and discuss why this music is so important to them. All aboard this week with Jeff Leiper as he shares his experience within the Ottawa Music community and discusses the development of a music strategy in the nation’s capital.  ",

  "fastFacts": "Quick Facts",
  "f1": "Jeff studied History and English at the University of Ottawa, and Print Journalism at Algonquin College. ",
  "f2": "He first ran for office as a 24 year old in the 1994 municipal elections for a seat on Cumberland Township Council. ",
  "f3": "He owns a lot of records and enjoys music across all genres ",
  "f4": "He wants the music scene in Ottawa to be as important as it is in Austin, Texas (which is roughly the same size) ",

  "p1": "One of the most memorable family road trips I’ve ever taken started in Cleveland. The Rock and Roll Hall of Fame on the shore of Lake Erie was the perfect starting point to a swing through the mid-west and into the south. ",
  "p2": "The first RRHOF stop after the cashier is an introductory video. A short movie started with footage of a train. Along with the sound of those big wheels turning we could hear field songs and snippets of gospel and yodeling. The montage kept returning to the train. We were wondering: what’s that train? Where is that train going? Voices began to be accompanied with instruments: guitars and banjos and pianos. The train kept coming and the music became at once bluesy and folksy. Those two styles kept being juxtapositioned over the sound of the rails, faster and more polished and then electric and then Elvis’ voice over it all: “trainnntrainnnnnnn, trainnnnnn, coming round the bend,” and I leaned over to Nick and Nat and I said “I know what train is! That train is Rock and Roll!” ",
  "p3": "I apologize for ruining the surprise about the train. ",
  "p4": "A day later we were off to visit Memphis and Nashville. My son was a budding musician at that point, playing the piano and guitar. We thought we’d introduce him to some of our favourite music and see some sights. We stood on the Ryman Auditorium stage, visited Sun Records, took in as much of Beale Street as you can with a kid in tow, toured RCA Studio B and Stax, enjoyed the weirdness of Graceland and took in a show at the modern Grand Ole Opry. It was delightful. Even as he became a serious student of jazz (for which we later toured New Orleans), he’s maintained an appreciation for those rock and roll country and blues roots. ",
  "p5": "It seems in many ways, today, that music is ubiquitous and increasingly divorced from geography. Accompanying these written pieces from various Ottawans are playlists that Ottawa Pops has asked us to curate. We can listen to those from virtually anywhere in the world. Yet, when we visit other places like the cities above or Vienna or Berlin or Chicago or Seattle or Havana, we know instinctively that those are music cities. They’ve become identified with a genre or musical innovation that has changed what we listen to. They’re often home to some critical mass of musicians who are creating and fusing and inventing something new. Most importantly, they’re playing it for themselves and others in small halls and bars and in classrooms. ",
  "p6": "The cool thing about music cities is that you don’t have to be a musician to enjoy them. As the 70s turned into the 80s on the Sunset Strip, the fans flocking to the Roxy to see Motley Crue weren’t shredding guitarists and savage drummers. They were students and bankers and retail workers and nurses listening to music that was about to change North Americans’ tastes and grooving on the vibe of hearing it first. ",
  "p7": "When a city is a music city, there are opportunities for musicians to work, places where they can play, professionals who can nurture their talent and introduce them to the world and, most importantly, audiences who want the music, and then want more. Music cities are places in which people, even if they’re not musicians, want to live. ",
  "p8": "In 2020, we ignore that imperative at our peril. The 25-year-old who graduates today from schools around the world with in-demand skills can live anywhere. They’ll want to live in cities that are exciting, progressive and that offer the opportunity to enjoy music that is new and inventive and fresh. ",
  "p9": "In the nation’s capital, we are blessed to not only have some of the world’s pre-eminent music festivals and a population large enough to attract the biggest acts, but we have the talent here at home to develop something uniquely Ottawa. From urban forms to classical to jazz to singer/song-writer to country there are musical collaborations and scenes and the promise of something exciting just around the corner. Ottawa is increasingly a city of immigrants, from within the country and without, and with a deliberately inclusive and generous approach, our musicians are very much poised to give audiences the experiences they crave. ",
  "p10": "In 2017, Ottawa’s City Council adopted a music strategy that has seen us encourage where we can the creation and enjoyment of music. We’ve worked hard to embrace new venues, remove red tape, and encourage artists to study, create and play music. The train’s big wheels keep turning, and new cars keep getting coupled to it. It’s only a matter of time and generosity and perseverance before Ottawa’s carriage gets hooked up. When it does, I want to be at the station so it doesn’t leave without me. ",

  "socialMedia": "Follow Jeff Leiper: ",
  "playlist": "Jeff’s Playlist"
}
