{
  "title": "Writer and Epidemiologist Raywat Deonandan Discusses the Transcendence of Identity and Music ",
  "author": "Raywat Deonandan",
  "date": "June 29 2020",

  "preview": "Get to know Epidemiologist, Author and Professor, Raywat Deonandan, as he shares his thoughts on the Transcendence of Identity and Music.",
  "intro": "The Ottawa Pop Orchestra's Stories in Music series invites different members of our community to share a selection of their favourite songs and discuss why this music is so important to them. This week, we are delighted to introduce epidemiologist, author and University of Ottawa professor Raywat Deonandan.  ",

  "fastFacts": "Fast Facts",
  "f1": "Raywat Deonandan is a Global Health Epidemiologist and Associate Professor with the Interdisciplinary School of Health Sciences at the University of Ottawa.",
  "f2": "He is a thrice published author of both fiction and non-fiction books along with internationally published short stories.  ",
  "f3": "He is the founder and executive director of the Interdisciplinary Journal of Health Sciences and 2016 winner of the OCUFA Teaching Award.   ",
  "f4": "His musical interests involve playing the Sitar.",
  "f5": "His books have been taught at Cornell University, York University, Ryerson University and the University of New Brunswick.  ",
  "f6": "He has been a judge for several arts and writing competitions on a national and international level. ",

  "p1": "This is a story ostensibly about not drawing bold lines between the multiplicity of one’s passions. But if you look deeper, it’s really about letting yourself be who you already are. ",
  "p2": "Today if asked what I am, I will offer that I’m a professor at the University of Ottawa, an Epidemiologist. But in addition to being a professional scientist, I’ve also had some success as a writer of both fiction and nonfiction, have dabbled in acting, am obsessed with world history and mythology, and maintain an unrepentant fascination with all things unprovable and possibly even spiritual.",
  "p3": "But am I not more than that? Am I not a son, brother, husband, and father? How about a learner? A consumer? A polluter? A seeker? And more? It is, of course, an ancient question.  ",
  "p4": "I started out as a poor immigrant kid from South America, rich in love and family, but bereft of well-educated role models equipped to guide me through the labyrinths of choice and identity. Absent such guidance, one defaults to the path laid out by the unconscious economy: let your labour give rise to your identity. Let your sense of self be defined by your mercantile value. Become an occupation. ",
  "p5": "Mine is not a unique story. The multiplicity of identity is ubiquitous yet rarely discussed openly. You and I and everyone else are indeed complex creatures with multifold interests. It is unfair to be described as solely one’s profession, or even as the sum of one’s relationships. Identity transcends the measurable and insists on sustained obscurity and fluidity across time.  ",
  "p6": "Yet we often retreat to the laziness and simplicity of labels by occupation --roles in the measurable universe of economic weight and production. We are complicit in this reduction, allowing the machine to shape us into fitting the mold. It is indeed the unnaturalness of the modern world that compels us to choose a single path, a single convenient role, and to have that role define our identities.  ",
  "p7": "It wasn’t until I watched Carl Sagan’s “Cosmos”, with its celestial soundtrack by Vangelis, that I deeply understood that we could choose more. My family would gather in front of our old black and white TV every Sunday night to watch the PBS broadcast from across Lake Ontario. As the youngest, it commonly fell to me to delicately maneuver the UHF dial into just the right precarious position to receive a clear signal. I will never forget how my jaw fell to the floor as I watched Dr Sagan weave empirical observation with personal value, art with history, ancient with modern, all the while miraculously balancing the vastness of a cosmic perspective with the intimacy of his personal journey. ",
  "p8": "Even as a child, it quickly dawned on me that this was the struggle of all thinking people, regardless of education, standing, or social class. Scientists, artists, nurses, construction workers, priests, teachers, schoolchildren, lovers, warriors, innkeepers: all are seeking meaning. All are struggling to simply contextualize their existence within the hugeness of everything else. Whether or not they use these particular words, and regardless of whether any theism forms a foundation in their lives, all are essentially seeking the divine in their actions.  ",
  "p9": "So it was clear that I could be both a scientist and an artist, or neither and both simultaneously. I could be an empiricist who has no conflict with people of faith. I could be comfortable in masculinity and not see conflict with femininity. I could live in the technological present but dream hazily of the ancient past. I could speak of molecules and soul in the same breath. It really didn’t matter because roles and labels were just tools to help formulate understanding.  ",
  "p10": "Driving that penetrating realization was Vangelis’s haunting electronic score, elevating Sagan’s casual profundity to Vedic timelessness. The music still cements the memories of those heady days of intellectual awakening within a foundation of emotion. Art and science and education conspired to embrace and enthrall, and the result was synthetic beauty and feeds and delights me to this day. ",
  "p11": "That is one of the many powers of music: to coalesce and solidify feeling and sentiment into the parallel reality of memory space. I listen to a song and it brings me back to what I was doing and feeling when that sound was first imprinted. Playlists are therefore personal and ultimately inaccessible by others, since they recount an emotional voyage that is subjective by its very nature. The reading of a good book, the first flowering of romantic love, the creep of perfidious injustice, or an intellectual awakening: all are encoded into the DNA of our individual musical ontogenies.  ",
  "p12": "Art in general, and music in particular, help us to be more than others might see in us. It is a tool for thinking, for exploration, and for self-discovery. The songs that I have included in my list all trigger memories and sentiments for me personally. I hope they might mean something to you, as well. ",

  "playlist": "Raywat's Playlist",
  "socialMedia": "Follow Dr. Raywat Deonandan: "
}
