{
  "title": "The Ottawa Pops Orchestra Presents Stories Through Music Series ",
  "author": "Ottawa Pops Orchestra",
  "date": "June 8 2020",

  "preview": "Music inspires us at the Ottawa Pops Orchestra. For so long, this has meant the live presentation of over 20 performances since 2016. By now, the Ottawa Pops Orchestra would have wrapped up our 2019-2020 season with our ",
  "vgs": "Video Game Symphony",
  "and": " and ",
  "broadway": "Pops: On Broadway",
  "preview_2": " performances.  As you know, due to the unprecedented COVID-19 crisis, we have had to postpone all our performances into the 2020-2021 season. This year has been very different for all of us, but our passion for sharing music hasn’t changed.  ",
  "preview_3": "While we are grateful to be looking towards the future when we can safely present these postponed symphonic experiences with you, we miss you and miss sharing music with you. Because we miss you, the Ottawa Pops Orchestra is excited to share a new musical initiative to be enjoyed from the comfort of your own home! ",
  "preview_4": "We are proud to present OPO’s ",
  "preview_4_bold": "Stories Through Music Series, ",
  "preview_5": "beginning June 21st.",

  "what": "What is the Stories Through Music Series?",
  "what-p": "The Ottawa Pops Orchestra’s Stories Through Music Series engages different members of our community who will be sharing a playlist of their favourite songs and telling a story about why this music is so important to them. The songs and themes chosen will be incredibly varied as we want to encourage and promote myriad of musical experiences. We have connected with many different members of our community, from local artists, to city councillors, to arts journalists and beyond for a diverse presentation of music that inspires them and hopefully inspires you as well. ",

  "how": "How does it work?",
  "how-1": "Each week, we’ll be featuring a selected playlist for you to enjoy, accompanied by a written personal story about why the individual chose the songs they did. We will be sending the featured playlist and story each week directly to your inbox for you to enjoy! The playlist will be embedded into the email and on our website, so you can listen along without any unnecessary downloads. We will also be sharing the music and stories on our social media platforms, so be sure to engage with us there and let us know what songs or stories are your favourite!",
  "how-2": "We are thrilled to have the opportunity to elevate voices from diverse musical, professional, and cultural backgrounds with our ",
  "how-3": "Stories through Music Series. ",
  "how-4": "Please join us each week to listen and read along!",
  "how-5": "All of us at the Ottawa Pops Orchestra want to extend our continued best wishes for your health, safety and happiness, and are excited to be able to connect with you through music during this challenging time. ",
  "playlist": "While we wait for our first guest, please enjoy this first selection of pieces that have been performed by the Ottawa Pops Orchestra!"
}
