{
  "title": "Award-Winning Duo Twin Flames Inspires Audiences Around the World Through Song ",
  "author": "Carmen Harris",
  "date": "June 21 2020",

  "preview": "Get to know husband-and-wife duo, Twin Flames, and the music that inspired them from a young age and continues to motivate them as professional artists.",
  "intro": "The Ottawa Pops Orchestra’s Stories Through Music Series engages different members of our community who will be sharing a playlist of their favourite songs and telling a story about why this music is so important to them. This week, we are thrilled to share inspiring music and stories from Twin Flames on National Indigenous Peoples Day, as they prepare for a brand new album release this August. ",
  "fastFacts": "Fast Facts about Twin Flames",
  "f1": "Twin Flames is an award-winning husband-and-wife duo made up of Jaaji and Chelsey June. They sing songs in English, Inuttitut and French. ",
  "f2": "Jaaji is Inuk and Mohawk from Nunavik, and Chelsey June is Métis (Algonquin Cree) from Ottawa.",
  "f3": "Twin Flames push the boundaries of “Contemporary Folk”, with songs that incorporate both Western and traditional instruments. ",
  "f4": "2016 and 2017 winners of The Canadian Folk Music Award; Aboriginal Songwriters of the Year. ",
  "f5": " Human hit #1 on indigenous music charts, CBC’s Music Class, and was the UNESCO feature song to celebrate indigenous languages around the world",
  "f6": "This piece has been translated into 500 languages across the world.",
  "f7": "Twin Flames is working on a brand-new album called Omen, which will be released this August.",

  "q1": "Why did you choose these songs? Is there a greater, unifying context to the playlist? ",
  "a_1": "Chelsey: “Definitely. All of the songs we chose are ones that influenced our life, our music writing and our musical career. The playlist is pretty much a walkthrough of how Twin Flames was born from the very beginning. We first met in 2014 on the television series, TAM (Talent Autochthones Musicaux), and our instant connection through music. Neither of us were supposed to be there on set, but with Jaaji’s last minute tour schedule change and me getting there through a cancellation, we ended up there on the same day.” ",
  "a_2": "Jaaji: “Everyone was singing around the fire the night before filming, and Chelsey started jamming with me on one of my cover songs. When our voices met in harmony, everyone noticed how much we clicked through song. Usually, harmonizing is something you practice and learn with your band, but this was instantaneous. Having grown up with the great harmonies of yesterday in my ear, it was a very impacting moment between us and where it all began.” ",

  "q2": "How have these songs/pieces impacted you? ",
  "a2_1": "Chelsey: “All of these pieces tie into our life and how we were feeling at the time, so it’s kind of a journey through our life experiences. It’s hard to choose, but there are a few special pieces that stand out. Yellow by Coldplay, influenced both of us deeply. I remember being so in awe of the sounds in the song.” ",
  "a2_2": "Jaaji: “I totally agree. The piece is acoustic and simple, but still so full of nuance. It’s simple but incredibly inspiring at the same time.” ",
  "a2_3": "Chelsey: “A lot of my musical influences come from my subconscious, and my parents were both obsessed with music. I vividly remember listening Leaving on a Jet Plane by Peter, Paul and Mary, sitting on the floor with those huge 80s headphones. Music was a different level of love for me, I grew up in a household as an only child, watching a difficult relationship between my parents. Music was an escape for me for sure. I learned that love of music and using it as a coping mechanism from both parents. I remember my mom blasting Coming Around Again by Carly Simon, which talks about marriage and babies and how hard it can get on a relationship when the couple is no longer the focus. I loved the melody of the song as a child, the lyrics are really impacting now because I understand them as an adult and can see my own past through them. It was so fun to do this exercise, to dig down and realize what we think about this music and how it impacted us.” ",
  "a2_4": "Jaaji: “For me, being from an era when CDs were just coming out, I remember my stepdad was the first guy to get a CD player way up north, and it was a big deal. I grew up listening to all the folk greats like Simon and Garfunkel, but I was often listening to the cover versions from alternative rock bands. Honestly, it was a bit of an emotional can of worms opening up, looking back at the past and listening to this music and then seeing/feeling how it influenced the writing we have now with our pieces. Fleetwood Mac’s Rumours was a big one. It’s really cool to see the musical influences on our new album which is coming out in August.”  ",
  "a2_5": "Chelsey: “This music is definitely personal to us. Especially the pieces that we wrote or Jaaji wrote before Twin Flames. Nunaga was the first song I heard Jaaji singing on the set for TAM. I didn’t understand the language but I was totally captivated by it. So much so that I would drive to work listening to that song on the CD he gave me. It’s really special that we now sing it together.” ",
  "a2_6": "Jaaji: “Ya, this piece has become an anthem for the north. I wrote it in 2012 during a dark time when my son had been hospitalized due to an accident. I remember sitting at my then home in Montreal and desperately wanting to go back home where I grew up, way up north in the Arctic, back to my innocence and youth. Suddenly, I saw these snowflakes falling outside like they did during my childhood, and I hadn’t seen any snowflakes that size anywhere else but my hometown of Quaqtaq. I got nostalgic, picked up my mandolin, went to washroom and created Nunaga. Lots of art happens in the washroom, to be honest. But I sang from my heart, I hit record on my cell phone and just sang it - not a single part of the lyrics or the melody ever changed. People love this song for its relatability and nostalgia. We’ve once played it eight times in one night.” ",
  "a2_7": "Chelsey: “Another piece that we created together on this playlist is Whispers in the Dark. Before we performed together, I was working a government job and was so unhappy. Jaaji finally convinced me to come on tour with him, but I was scared of performing, of planes… of my own shadow. I pushed past that fear and joined him touring for the summer of 2015, exclusively touring through the Arctic. It wasn’t instantly perfect by any means. I was dealing with social anxiety and the reception to me, as a white-looking indigenous woman that no one knew, onstage with Jaaji, who was already well known, it was tough. People didn’t want me up there at first. So, when I got home to Ottawa, Jaaji and I wrote this call-and-answer style piece, Whispers in the Dark, which is all about how neither of us are alone because we have each other.” ",
  "a2_8": "Jaaji: “It’s also a huge testament to Chelsey and her huge heart that she continued to sing and hung in there. She kept pushing through her sadness of not being wanted and eventually the reception shifted to love. She is now known as the ‘in-law to the north’ which is Ukuaq in Inuttutit. I loved growing Twin Flames with her. Even in the beginning, Chelsey had this playlist that was different to what I normally listened to. She loved The Civil Wars and they sounded like they were a couple. Their song Dust to Dust had lyrics that fit like, ‘let me hold your hand, we can dance around the flame / you’re like a mirror reflecting me, takes one to know one so take it from me’  It was great to think we could share this dream together, too.” ",
  "a2_9": "Chelsey: “Sharing the dream together always makes us reflect and say, as if we get to live this, as if we are lucky enough to experience this together from onstage to recording, and travelling the world doing what we love most - music! We have experienced some amazing moments with fellow artists too and have shared the stage with so many incredible artists. We have Chosen by Rose Cousins on our playlist because we met her in summer 2018 during on Canada C3 expedition. We were chosen by Parks Canada to perform at Base Camp in the Torngat Mountains. The first time we heard her sing on the ship we felt transported, and I felt that every word of her song “chosen” were for me. I got to meet her again at the Edmonton folk festival, and she brought me during her set to sing with her. Jaaji is all about the melody but I find I am more drawn to lyrics.” ",
  "a2_10": "Jaaji: “I definitely connect with the melody but there are lyrics that really hit home for me, too. Porchlight from our first debut album was never supposed to be ‘out there’. It was really a song for us to cope with the issues around the missing and murdered indigenous women of Canada and then the song just became so important to us and our audience.” ",
  "a2_11": "Chelsey: “For me, as a Métis I do not belong to a reserve and while I was told as a child to be proud of my Métis culture, I didn’t know what that meant. My grandmother was even told when she was young to be afraid to talk about her Métis background because of the racism that existed in her small town. Rediscovering my culture through my adolescence and adult life has been so important. The movie called Trouble in the Garden has “Plane Song” featured in the closing scene and most people will ask for this piece because it helps them feel proud. We want to keep that going.” ",

  "q3": "What story does your music tell and what do you want it to make people feel? ",
  "a3_1": "Chelsey: “We want our music to help audiences within communities to feel proud and know that they have a voice in this world. As an Indigenous woman, I want to use my voice to bring about change and understanding in non-indigenous communities. We want to make the conversation around reconciliation and understanding accessible. We don’t want people to feel guilty or that they need to apologize, but we want to open their hearts and minds. It is very important to us to sing songs in Indigenous languages, and to give non-indigenous people a deeper understanding of us - Twin Flames, and Indigenous people’s history, because a lot has been left out of Canadian history. Our main message is that the world needs a lot more love and this is always at the forefront of our music and our message. Music is the soundtrack of our entire lives, and we’re just so glad people are listening, especially our youth and making us part of their soundtrack.” ",
  "a3_2": "Jaaji: “Absolutely. Our hope is always that maybe they’ll turn on the song and realize that they can do anything with their lives and that nothing is impossible. The outlets are there, music, sports, poetry, hunting. We just want to encourage our listeners to follow their dreams. I became a cop when I got out of high school because I needed to support my child. I never thought I would be a musician, but it happened. But, in our communities and our world, there is a huge need to encourage people to follow their dreams, especially our youth. I have a younger brother and many friends that have committed suicide, and we are desperate for this epidemic to stop and for our youth to see how much they can accomplish. We get mail from fans saying ‘your song saved my life, I was ready to go but there was a kid outside the shed playing one of your songs, and I didn’t follow through’. Getting that kind of a message gives us so much sadness but also hope to keep writing and making small differences in people’s lives. We never know when that song will be there for someone. We’ve gotten messages from people saying thank you for the music, but they can’t go on living. One life lost is too many, so we are here to tell people they matter and to not give up on their dreams.” ",
  "a3_3": "Chelsey: “I remember my own feelings of singing alone and only to myself. At 26, I finally decided to try song writing, just for me. And then when I started making an album, I was only doing it to show my children that they could do anything they wanted, ‘if mommy can do it, you guys can do it’. From doing my first recording session, where I had to face away from the tech team because I was so nervous, to finally being onstage and seeing the audience sing my own songs back with me, it has been surreal. When I realized I could connect with people and share my voice with them it was pure magic. Having Jaaji onstage was that extra security blanket, and a wonderful team of musicians and an incredible producer… We’ve just been so lucky. And we want to use that to show people that they can follow and work for their dreams, too.” ",

  "q4": "Is there a message you want to convey to your readers/listeners? ",
  "a4_1": "Jaaji: “A lot of people pay too much attention to what they should or shouldn’t be listening to instead of making their own choice. We’ve all grown up with all kinds of music in those cd rack card holders and it’s okay to like what you like! I don’t ever expect anyone to like our music, if they don’t, good for the next band that they do like. It’s okay to love what you love; music is so important and deserves to be something to enjoy and escape to.” ",
  "a4_2": "Chelsey: “To anyone who discovers our music for the first time, we hope that they listen with an open heart, and want to learn more about our stories… not just ours but the whole history of our people. Also, take away that dreams do come true and you can work for your dreams. One dream we are still shooting for is to be featured on a commercial radio singing in English and Inuttitut. We know there is space for it here in Canada.” ",
  "a4_3": "Both: “And finally, that art is important! Everyone has been listening to music and watching shows created and recorded by artists. Music isn’t non-essential. We have so many big corporations asking us to play for free or for ‘exposure’, it doesn’t make sense that we are ‘essential’ to making their company meeting or fundraiser a success, but we are considered non-essential when it comes to earning money. Art is so important, so keep listening, watching and supporting the artists you love!”  ",
  "socialMedia": "Follow Twin Flames to get updates on their upcoming album: ",
  "playlist": "Twin Flames' Playlist "
}
